{
  "Proceed Screen": {
    "DESCRIPTIONS": [
			"[Ir embora]"
	]
  },
  "Accursed Blacksmith": {
	"NAME": "Forja Sinistra",
    "DESCRIPTIONS": [
			"Você se esgueira para dentro de uma pequena cabana. Lá dentro, você encontra algo que se parece com uma forja. As ferramentas de ferreiro estão cobertas de poeira, mas o fogo crepita dentro da fornalha. Você sente uma ansiedade...",
			"Você decide usar a forja e... NL #y@CLANG@ #y@CLAAANG@ #y@CLANG!@ NL ...aprimora seu arsenal!",
			"Você decide ver se consegue achar alguma coisa útil. Após arrastar lonas, vasculhar caixas, e verificar cantos e frestas, você encontra uma #y~reliquia!~ coberta por poeira. ",
			"A medida que você avança pelos toques finais, as chamas da forja pulam em você, #r@queimando@ #r@e@ #r@marcando@ seus braços..",
			"Você não consegue se livrar deste #r~sentimento~ #r~desagradável~ mesmo após deixar a cabana. Será que você pertubou algum tipo de espírito?",
			"Aparentemente, não há nada de útil para você na cabana. Você sai dela da mesma forma que entrou, enquanto as chamas da fornalha lançam #p~sombras~ #p~misteriosas~ nas paredes dentro da cabana..."
	],
    "OPTIONS": [
			"[Forjar] #gAprimore #guma #gcarta. #r25%: #rDe #rser #rAmaldiçoado #r- #rFerimento.",
			"[Investigar] #gObtenha #guma #gRelíquia. #r75%: #rDe #rser #rAmaldiçoado #r- #rMediocridade.",
			"[Ir embora]",
			"Escolha uma carta para Aprimorar",
			"[Bloqueado] Requer: Cartas Aprimoráveis"
			
    ]
  },
  "Bonfire Elementals": {
	"NAME": "Espíritos da Fogueira",
    "DESCRIPTIONS": [
			"Você se depara com um grupo do que parece ser #pespíritos #pde #pfogo #parroxeados ~dançando~ em volta de uma grande fogueira. NL ",
			"Os espíritos lançam pequenos ossos e fragmentos nas chamas, que criam uma ~erupção~ ~brilhante~ cada vez que são consumidos pelas chamas. NL Conforme você se aproxima, os espirítos se voltam para você, esperançosamente...",
			"Você arremessa uma oferenda nas chamas. NL NL ",
			"Entretanto, os espíritos não ficaram felizes que você os ofereceu uma #pMaldição... A carta emite um chiado e solta uma suave fumaça negra. Você recebe... #p~alguma~ #p~coisa~ em troca.",
			"Nada acontece... NL Os espíritos parecem estar te ignorando. Que decepção...",
			"As chamas emitem um brilho suave. NL Os espíritos continuam a sua dança. Você se sente ligeiramente mais confortável na presença deles.. NL Você #gcura #b5 de HP.",
			"As chamas crescem repentinamente, se tornando mais intensas! NL Os espíritos começam a dançar animadamente a sua volta, preenchendo-o com uma ~sensação~ ~agradável~ NL Você #gcura seu HP completamente.",
			"As chamas @irrompem,@ quase o derrubando para trás, enquanto @dobram@ sua intensidade. NL Os espíritos dançam a sua volta com excitação antes de se ~fundirem~ ~a~ ~sua~ ~forma,~ preenchendo você com vivacidade e força. NL Seu HP Máximo é aumentado em 10 e também é #gcurado complementamente seu HP ."
	],
    "OPTIONS": [
			"[Prosseguir]",
			"[Ir embora]",
			"[Oferecer] Receba uma recompensa com base na sua oferenda.",
			"Escolha uma Carta para Oferecer."
    ]
  },
  "Match and Keep!": {
	"NAME": "Combine e Ganhe!",
    "DESCRIPTIONS": [
			"\" #bDoze cartas! Combine-as para Ganhar! #bCinco tentativas, sem segunda-chance. NL Você está pronto? Vamos lá!\"",
			"Você concluiu o jogo do diabrete e levantou os olhos. NL Ele desapareceu?",
			"Um diabrete está embaralhando cartas loucamente em uma mesa. Este monstro aparenta ser inofensivo. Você se aproxima dele por curiosidade."
	],
    "OPTIONS": [
			"[Prosseguir]",
			"[Ir embora]",
			"[Jogar]",
			"Tentativas Restantes: #y"
    ]
  },
  "Duplicator": {
	"NAME": "Duplicador",
    "DESCRIPTIONS": [
			"À sua frente está posto um altar decorado para alguma entidade anciã.",
			"Você se ajoelha respeitosamente. Uma assombrosa imagem no espelho aparece do templo e se choca com você.",
			"Você ignora o templo, e segue confiante de sua escolha."
	],
    "OPTIONS": [
			"[Orar] #gDuplica #guma #gcarta #gdo #gseu #gbaralho.",
			"[Ir embora]",
			"Selecione uma Carta para Duplicar."
    ]
  },
  "Fountain of Cleansing": {
	"NAME": "A Fonte Divina",
    "DESCRIPTIONS": [
			"Você se depara com uma fonte próxima a um muro, de onde fluem continuamente #b~águas~ #b~cintilantes~.",
			"Conforme você bebe da #b~água,~ você sente uma #popressão #psombria se esvair.",
			"Sem certeza da natureza daquelas águas, você continua sua jornada, sedento."
	],
    "OPTIONS": [
			"[Beber] #gRemove #gtodas #gMaldições #gdo #gseu #gbaralho.",
			"[Ir embora]"
    ]
  },
  "Golden Shrine": {
	"NAME": "Templo Dourado",
    "DESCRIPTIONS": [
			"À sua frente se encontra um sacrário elaborado a um espírito ancião. ",
			"Quando suas mãos tocam o sacrário, #youro começa a chover do teto, ~banhando~ ~você~ ~em~ ~riquezas.~ ",
			"A cada golpe que você dá no sacrário, #youro se derrama de novo e de novo! NL NL Enquanto você enche os bolsos, algo #rpesa #rem #rsua #rconsciência.",
			"Você ignora o sacrário."
	],
    "OPTIONS": [
			"[Orar] #gObtenha #g100 #gde #gOuro.",
			"[Profanar] #gObtenha #g250 #gde #gOuro. #rSeja #rAmaldiçoado #r- #rArrependimento.",
			"[Ir embora]"
    ]
  },
  "Lab": {
	"NAME": "Laboratório",
    "DESCRIPTIONS": [
			"Você se encontra em uma sala cheia de armários com tubos de ensaio, béqueres, frascos, fórceps, braçadeiras, varetas, pinças, óculos, funis, pipetas, cilindros, condensadores, e até mesmo um raro espiral de vidro. NL NL Como você sabe o nome de todas estas ferramentas!? Isso não importa, você dá uma olhada a sua volta."
	],
    "OPTIONS": [
			"[Procurar] #gEncontre #galgumas #gPoções!"
    ]
  },
  "Purifier": {
	"NAME": "Purificador",
    "DESCRIPTIONS": [
			"À sua frente se encontra um santuário elaborado a um espirito esquecido",
			"Ao se ajoelhar em reverência, você sente um peso sendo retirado de seus ombros.",
			"Você ignora o santuário."
	],
    "OPTIONS": [
			"[Orar] #gRemova #guma #gcarta #gdo #gseu #gbaralho.",
			"[Ir embora]",
			"Escolha uma Carta para Remover."
    ]
  },
  "Transmorgrifier": {
	"NAME": "Transmogrificador",
    "DESCRIPTIONS": [
			"À sua frente se encontra um santurário elaborado a um espirito esquecido",
			"Conforme o poder do santuário flui através de você, você sente sua mente ser mudada.",
			"Você ignora o santuário."
	],
    "OPTIONS": [
			"[Pray] #gTransforme #guma #gcarta.",
			"[Ir embora]",
			"Escolha uma Carta para Transformá-la."
    ]
  },
  "Upgrade Shrine": {
	"NAME": "Santuário do Aprimoramento",
    "DESCRIPTIONS": [
			"À sua frente se encontra um santuário elaborado a um espirito esquecido",
			"O poder do santuário flui para dentro de você, fazendo-o mais forte.",
			"Você ignora o santuário."
	],
    "OPTIONS": [
			"[Orar] #gAprimore #guma #gcarta.",
			"[Ir embora]",
			"Escolha uma Carta para Aprimorar.",
			"[Bloqueado] Requer: Cartas Aprimoráveis"
    ]
  },
  "Wheel of Change": {
	"NAME": "Roda da Mudança",
    "DESCRIPTIONS": [
			"Você se depara com um elegante e alegre diabrete. NL \"Chegou a hora de girar a roda! Você está ~P~ ~R~ ~O~ ~N~ ~T~ ~O~ ~?~ É claro que está!\"",
			"\"Você ganhou #yOURO! NL EEEEEEE!!!!\"",
			"\"Ah, um #gpresente! NL Aproveite!\"",
			"\"Óooh, uma #gCura de graça pra você!\"",
			"\"Parece que você ganhou uma #pMaldição! NL Isso não é bom. NL Fazer o que, boa sorte na próxima!\"",
			"\"Óhh, O poder das #r~trevas...~ NL Escolha uma carta para remover do seu baralho!\"",
			"\"Opa! NL Você perdeu!\" NL Você o fita sacando uma lâmina...",
			"Você tenta golpear o diabrete louco, mas ele é rápido demais para você! NL Ele te golpeia algumas vezes com uma lâmina tosca. NL \"O preço foi pago!!\" NL e com isso, ambos o diabrete e sua Roda desaparecem em um rastro de fumaça."
	],
    "OPTIONS": [
			"[Jogar]",
			"[Premio!] EEEEEEE!!!!",
			"[Premio!] #gGanhe #guma #gRelíquia.",
			"[Premio!] #gCure #gseu #gHP #gcompletamente.",
			"[Premio?] #rMaldição #r- #rDecadência.",
			"[Premio!] #Remova #guma #gcarta #gdo #gseu #gbaralho.",
			"[Premio?] #rPerca #r",
			" #rde #rHP.",
			"[Ir embora]",
			"Escolha uma Carta para Remover."
    ]
  },
  "Falling": {
	"NAME": "Queda",
    "DESCRIPTIONS": [
			"Conforme você prossegue, pulando de uma plataforma para outra, você escorrega. NL NL Você começa a cair.",
			"Durante a queda-livre você considera algumas opções: NL Aterrissar em segurança fazendo uso de suas melhores técnicas. NL Canalizar um Poder para sobreviver a queda. NL Golpear a parede a fim de se agarrar a ela.",
			"Você aterrissa graciosamente antes de prosseguir seu caminho.",
			"Concentrando e gastando parte de seu poder bruto, você consegue aterrissar sem nenhum dano.",
			"Você consegue se agarrar a parede, e com um impulso consegue subir em uma outra plataforma mais estável."
	],
    "OPTIONS": [
			"[Prosseguir]",
			"[Aterrissar] #rPerca ",
			"[Bloqueado] Requer: Carta de Habilidade",
			"[Concentrar] #rPerca ",
			"[Bloqueado] Requer: Carta de Poder",
			"[Golpear] #rPerca ",
			"[Bloqueado] Requer: Carta de Ataque",
			"[Ir embora]"
    ]
  },
  "The Moai Head": {
	"NAME": "A Cabeça Moai",
    "DESCRIPTIONS": [
			"Você tropeça em algo que parece *muito* exdrúxulo. À sua frente, uma enorme cabeça de pedra emerge de um segmento da parede que não se desloca ou muda como o resto deste local. NL A boca desta cabeça está bem aberta, e releva grandes e intimidadores dentes manchados do vermelho de sangue. A superfície da estatua está repleta de pictogramas que parecem indicar pessoas se jogando na boca da estatua e sendo devoradas. Por que alguem faria isso?",
			"A princípio, enquanto você adentra vagarosamente na boca da estátua, nada acontece... Enquanto você começa a se sentir um pouco bobo, os enormes molares descem repentinamente sobre você, esmagando-o por completo. NL @Escuridão.@ NL Após algum tempo no interior da escuridão, você enxerga um pequeno traço de luz, e escuta o que você percebe ser os dentes rochosos da estátua subindo vagarosamente. NL NL NL Você sai, ainda confuso.",
			"Você dá um salto para trás assim que os enormes molares da estátua esmagam o ídolo, esmagado até virar pó. Conforme os dentes começam a subir, #youro vaza como uma torrente pela abertura, te inundando de riquezas.",
			"Você vai embora, imaginando o que poderia ser aquilo."
	],
    "OPTIONS": [
			"[Pular Dentro] #gCure #gtodo #go #gseu #gHP. #rPerca #r10 #r de #rHP #rMáximo.",
			"[Oferecer: Ídolo Dourado] #gReceba #g333 #gde #gOuro. #rPerca #ro #rÍdolo #rDourado.",
			"[Bloqueado] Requer: Ídolo Dourado.",
			"[Ir embora]"
    ]
  },
  "Mysterious Sphere": {
	"NAME": "Esfera Misteriosa",
    "DESCRIPTIONS": [
			"Sobressaindo do terreno caótico em sua volta, uma esfera de ossos envolve um brilhante e misterioso objeto. NL Enquanto você está curioso sobre o que pode estar lá dentro, você nota que há algumas sentinelas de olho nela.",
			"Assim que você atinge a esfera, as sentinelas despertam!",
			"Não há motivos para ser ganancioso."
	],
    "OPTIONS": [
			"[Abrir a Esfera] #rLutar. #gRecompensa: #gRelíquia.",
			"[Ir embora]",
			"[Lutar]"
    ]
  },
  "Thinking with Puddles": {
	"NAME": "Pensando com Poças",
    "DESCRIPTIONS": [
			"Você avança sobre uma poça cintilante... e cai do teto logo acima! NL Enquanto está em queda livre, você considera as opções.",
			"Você chacoalha seus braços em pânico e libera todos seus truques ocultos para prevenir injúrias. Porém, você cai na poça de novo... e de novo... e de novo. Dias passam até que você descobre como sair dessa situação. Uma verdadeira desgraça.",
			"Você se prepara para a aterrissagem, mas simplesmente não há nenhuma maneira segura de pousar quando se é ejetado de uma tão bizarra bugiganga. @BAM@ NL NL ...você permanece no chão, amaldiçoando a existência de poças, ambas líquidas e mágicas."
	],
    "OPTIONS": [
			"[Ficar um Trapo] #rPerca #ruma #rCarta #rRara #raleatória.",
			"[Cair de Cara] #rTome #r",
			" #rde #rdano. #rReceba #ra #rMaldição #r- #rFerimento.",
			"[Ir Embora]"
    ]
  },
  "Tomb of Lord Red Mask": {
	"NAME": "Tumba do Lorde Máscara Vermelha",
    "DESCRIPTIONS": [
			"Uma tumba bem ornamentada pode ser vista do outro lado de um caminho flutuante. Ao se aproximar da tumba, você percebe que existe um buraco para moedas de #youro com uma inscrição rabiscada acima dele..",
			"Você coloca a máscara e a tumba começa a se ~desintegrar...~ revelando uma passagem secreta! NL NL A passagem é rodeada de incontáveis bens roubados e pilhas de #youro!",
			"Uma abertura aparece na tumba e de dentro dela desliza uma pequena máscara vermelha com uma nota colada a ela. \"Tome dos outros assim como EU tomei de você!\""
	],
    "OPTIONS": [
			"[Colocar a Máscara Vermelha] #gObtenha #g222 #gde #gOuro.",
			"[Bloqueado] Requer: Máscara Vermelha.",
			"[Oferecer: ",
			" Ouro] #rPerca #rtodo #rseu #rOuro. #gGanhe #guma #gRelíquia.",
			"[Ir Embora]"
    ]
  },  
  "Winding Halls": {
	"NAME": "Salões Labirintícos",
    "DESCRIPTIONS": [
			"Conforme você avança vagarosamente através de caminhos sinuosos, você constantemente percebe que está repetindo o trajeto, pois parece que inexplicávelmente as paredes e o chão se movem ao seu redor, diante dos seus olhos. E as vozes que constantemente sussuram no seu ouvido também não estão ajudando.",
			"Ao passar por uma estrutura que você tem certeza de já ter passado por ela antes, você começa a se questionar se você está enloquecendo ou se é possível que a geografia deste lugar está começando a te afetar. Você precisa fazer algo, e rápido. Isso é exatamente o que as vozes dizem, e por que elas mentiriam?",
			"Algo em você clica. Somente um louco poderia entender um lugar como esse, então você resolve embarcar na ideia das vozes e prosseguir com sua  \"nova\" perspectiva. AS coisas parecem fazer muito mais sentido agora.",
			"Conforme você toma um momento para observar cuidadosamente o cenário tortuoso a sua volta, um padrão parece surgir em meio a todo aquele ambiente confuso.  Sempre que sons e vozes tentam atrapalhar sua concentração, você resiste mentalmente e apesar de doloroso, consegue ignorá-los. NL NL Eventualmente, você consegue traçar um caminho seguro, e prosseguir adiante, agora resistente à nefasta natureza desse lugar estranho."
	],
    "OPTIONS": [
			"...",
			"[Abraçar a Loucura] #gReceba #g2 #cartas #gLoucura. #rPerca #r10 #rde #rHP.",
			"[Focar] #rTorne-se #rAmaldiçoado #r- #rContorcer-se. #gCure #g",
			"[Ir Embora]",
			" #gde #gHP."
    ]
  },
  "Big Fish": {
	"NAME": "Peixe Grande",
    "DESCRIPTIONS": [
			"Conforme você desce por um longo corredor, você vê uma #ybanana, um #ydonut, e uma #ycaixa ~pairando~ ~no~ ~ar~. Não, não... Com um olhar mais atento, você percebe que eles estão amarrados em linhas que vêm de alguns buracos no teto. Você percebe uma quieta @risadinha@ vinda do alto conforme você se aproxima dos objetos. NL O que você faz?",
			"Você come a #ybanana. Ela é nutritiva e um pouco #bmágica, e te cura.",
			"Você come o #ydonut. Ele está realmente delicioso! Seu HP máximo é aumentado.",
			"",
			"Você pega a caixa, e dentro dela você encontra uma #yrelíquia!",
			" NL Entretanto, você queria mesmo aquele donut... NL Agora você está preenchido por uma ~tristeza,~ e principalmente de #rarrependimento."
	],
    "OPTIONS": [
			"[Banana] #gCure #g",
			" #gde #gHP.",
			"[Donut] #gHP #gMáximo #g+",
			".",
			"[Caixa] #gReceba #guma #gRelíquia. #rTorne-se #rAmaldiçoado #r- #rArrependimento.",
			"[Ir Embora]"
    ]
  },
  "The Cleric": {
	"NAME": "O Clérigo",
    "DESCRIPTIONS": [
			"Um estranho humanoide azul com um elmo dourado(?) se aproxima com um enorme sorriso. NL @\"Olá@ @amigo!@ Eu sou #bClérigo! Você está interessado nos meus serviços?!\" a criatura anuncia, bem alto.",
			"Uma morna luz dourada envolve seu corpo e se dissipa em seguida. NL A criatura sorri. \"Clérigo melhor curandeiro. @Tenha@ @um@ @bom@ @dia!\"@",
			"Uma fria chama azul envolve seu corpo e se dissipa em seguida. NL A criatura sorri. \"Clérigo talentoso. @Tenha@ @um@ @bom@ @dia!\"@",
			"Você não confia nesse #b\"Clérigo\", então você vai embora."
	],
    "OPTIONS": [
			"[Curar] #y35 #yde #yOuro: #gCura #g",
			"[Bloqueado] Requer: ",
			" de Ouro.",
			"[Purifcar] #y50 #yde #yOuro: #gRemove #guma #gcarta #gdo #gseu #gbaralho.",
			"[Bloqueado] Requer: 50 de Ouro.",
			"[Ir Embora]",
			"Escolha uma Carta para Remover."
    ]
  },
  "Dead Adventurer": {
	"NAME": "Aventureiro Morto",
    "DESCRIPTIONS": [
			"Enquanto procurava pelo aventureiro, você foi pego com a guarda baixa!",
			"Você consegue sair em silêncio.",
			"Você se depara com o #raventureiro #rmorto no chão. NL Sua #bcalças foram roubadas! E também, ",
			"sua armadura e face aparentam terem sido #r@smarcados@ #r@por@ #r@chamas.@ ",
			"parece que ele foi #r@perfurado@ #r@e@ #r@pisoteado@ por uma besta com chifres. ",
			"ele parece ter sido #r@eviscerado@ #r@e@ #r@retalhado@ por garras gigantes. ",
			"NL Mesmo suas #yposses #estando #yintactas, você não está com o humor de tentar descobrir o que houve aqui...",
			"Você encontrou um pouco de #rouro! NL Continuar procurando?",
			"Hmm, você não encontrou mais nada... NL Continuar procurando?",
			"Você encontrou uma #yrelíquia! Continuar procurando?",
			"Parece que você encontrou todos os pertences sem nenhum problema!"
	],
    "OPTIONS": [
			"[Procurar] #gEncontre #gItems. #r",
			"[Ir Embora]",
			"[Lutar]",
			"[Prosseguir] #gEncontre #gItems. #r",
			"%: #rmonstro #rretorna."
    ]
  },
  "Golden Idol": {
	"NAME": "Ídolo Dourado",
    "DESCRIPTIONS": [
			"Você se depara com um pedestal discreto com um #ybrilhante #yídolo #ydourado respousando pacificamente ao topo. Ele parece ser incrivelmente valioso. NL NL Você se certifica de que não há armadilhas.",
			"Assim que você pega o ídolo e o guarda rapidamente, uma pedra gigante arrebenta o telhado e cai no chão bem próxima a você. NL Você percebe que o chão é levemente inclinado assim que a pedra começa a rolar em sua direção.",
			"@COOOOOORRA!@ NL Você por pouco não entra em uma fenda lateral quando a pedra passa correndo por você. Infelizmente parece que você torceu algo, no entanto.",
			"Você se joga contra a pedra com toda a sua força. Quando a poeira abaixa, você finalmente consegue encontrar uma saída.",
			"@CRECK!@ NL A pedra lhe esmaga de leve quando ela passa por você, mas de qualquer forma, você consegue sair.",
			"Se existisse uma armadilha óbvia, esta seria uma. NL Você decide não interferir com objetos em pedestais."
	],
    "OPTIONS": [
			"[Pegue] #gReceba #go #gÍdolo #gDourado. #rAtive #ruma #rarmadilha.",
			"[Ir Embora]",
			"[Correr] #rTorne-se #rAmaldiçoado #r- #rFerimento.",
			"[Arrebentar] #rSofra #r",
			" #rde #rDano.",
			"[Enconder-se] #rPerca #r",
			" #rde #rHP #rMáximo."
    ]
  },
  "Golden Wing": {
	"NAME": "Estatua de Asa",
    "DESCRIPTIONS": [
			"Em meio a pedras e rochas, você percebe uma estátua grande, complexa e azul que se assemelha a uma asa. NL Você encontra #youro vazando de suas frestas. Talvez tenha mais lá dentro...",
			"Alguém uma vez lhe contou sobre uma seita que adorava um gigantesco pássaro. Enquanto você se ajoelha para orar, você começa a se ~sentir~ ... ~tonto~ . NL NL Você acorda um tempo depois, se sentindo estranhamente mais ágil.",
			"Com toda a sua força, você golpeia a estátua. NL E ela @desmorona,@ revelando uma #ypilha #yde #youro. Você pega o quanto consegue e segue seu caminho.",
			"A estátua faz você se sentir ~desconfortável.~ Você passa sobre ela e continua seu caminho."
	],
    "OPTIONS": [
			"[Orar] #gRemova #guma #gcarta #gdo #gseu #gbaralho. #rPerca #r",
			" #rde #rHP.",
			"[Destruir] #gObtenha #g",
			" #g- #g",
			" #gde #gOuro.",
			"[Bloqueado] Requer: Carta com ",
			" ou mais de dano.",
			"[Ir Embora]",
			"[Prosseguir]",
			"Escolha uma Carta para Remover."
    ]
  },
  "World of Goop": {
	"NAME": "Mundo Gosmento",
    "DESCRIPTIONS": [
			"Você cai sobre um pequeno lago. NL @ELE@ @É@ @FEITA@ @DE@ #g@GOSMA@!!@ NL Frenéticamente, você se arranha por muitos minutos enquanto você sente a gosma começar a queimar sua pele. NL Você consegue sentir a gosta em suas orelhas, gosma em seu nariz, gosta em todo lugar. NL NL Enquanto você tenta sair de lá, você percebe que parte do seu #youro se perdeu. Olhando para trás você percebe que suas moedas perdidas estão misturados com #youro de outro aventureiros infortunados dentro do lago .",
			"Sentindo a ardencia enquanto o contato prolongado da gosma começa a derreter a sua pede, você consegue pescar o #youro.",
			"Você decide aquele ouro não vale a pena."
	],
    "OPTIONS": [
			"[Coletar Ouro] #gObtenha #g",
			" #gde #gOuro. #rPerca #r",
			" #rde #rHP.",
			"[Abandonar] #rPerca #r",
			" #rde #rOuro.",
			"[Ir Embora]"	
    ]
  },
  "Liars Game": {
	"NAME": "A Ssssserpente",
    "DESCRIPTIONS": [
			"Você entra em uma sala e encontra um grande buraco no chão. Conforme você se aproxima do buraco, uma enorme criatura em forma de serpente aparece. NL NL ~\"Ho~ ~hooo!~ ~Olá~ ~olá!~ ~O~ ~que~ ~temos~ ~aqui?~ Olá aventureiro, Eu tenho uma pergunta simples. NL A mais gratificante das vidas é aquela em que você pode #y~comprar~ #y~qualquer~ ~#ycoisa!~ NL Você concorda?\"",
			"~\"Ssssssssssssim sssh!~ NL ~Tudo~ ~isso~ ~valerá~ ~a~ ~pena.~ NL ~..ssSSs.....~ ~ss...~ ~sssss....!\"~",
			"A serpente te observa com um olhar de extremo desapontamento.",
			"A serpente ergue a cabeça e começa a jorrar #youro para cima! NL É incrível e arrepilante ao mesmo tempo. NL Você recolhe todo o #youro, agradece a serpente, e segue seu caminho."
	],
    "OPTIONS": [
			"[Concordar] #gReceba #g",
			" #gde #gOuro. #rTorne-se #rAmaldiçoado #r- #rDúvida.",
			"[Discordar]",
			"[Prosseguir]",
			"[Ir Embora]"
    ]
  },  
  "Living Wall": {
	"NAME": "Parede Viva",
    "DESCRIPTIONS": [
			"Quando você chega em um caminho sem saída e começa e virar, paredes @descem@ @violentamente@ do teto, te encurralando! NL NL Três faces se materializam nesta parede e começam a falar. NL #b\"Esqueça #bo #bque #bvocê #bsabe, #be #bEu #bdeixarei #bvocê #bir.\" NL #p\"Eu #prequiro #pmudança #ppara #pver #pum #pnovo #plugar.\" NL #y\"Se #yvocê #yquer #yir #yalém #yde #ymim, #yentão #yvocê #yprecisa #ycrescer.\"",
			"Satisfeitas, as paredes a sua frente sobem novamente em direção ao teto, liberando o caminho adiante."
	],
    "OPTIONS": [
			"[Esqueça] #gRemova #guma #gcarta #gdo #gseu #gbaralho.",
			"[Mude] #gTransforme #guma #gcarta #gdo #gseu #gbaralho.",
			"[Cresça] #gAprimore #guma #gcarta #gdo #gseu #gbaralho.",
			"Escolha uma Carta para Remover.",
			"Escolha uma Carta para Transformar.",
			"Escolha uma Carta para Aprimorar.",
			"[Ir Embora]",
			"[Bloqueado] Requer: Cartas aprimoráveis"
    ]
  },
  "Mushrooms": {
	"NAME": "Cogumelos",
    "DESCRIPTIONS": [
			"Você sucumbe a um desejo sobrenatural de comer. Após comer cogumelo atrás de cogumelo, você começa a se sentir entrando em torpor e apaga. Ao acordar, você se sente muito estranho. NL #gCure #b25% do seu HP, mas você também se torna #rinfectado.",
			"#r@Emboscado!!@ NL Roedores infectados por cogumelos parasitas aparecem do nada!",
			"Você entra em um corredor cheio de #b~hipnotizantes~ #b~cogumelos~ #b~coloridos.~ NL Devido a sua falta de especialização em micologia você não é capaz de identificar as espécimes. NL Você quer fugir, mas se sente estranhamento compelido a comer #b~cogumelos...~"
	],
    "OPTIONS": [
			"[Pisotear] #rEnfureça #ros #rCogumelos.",
			"[Comer] #gCure #g",
			" #gde #gHP. #rTorne-se #rAmaldiçoado #r- #rParasita.",
			"[Lutar]",
			"[Ir Embora]"
    ]
  },
  "N'loth": {
	"NAME": "N'loth",
    "DESCRIPTIONS": [
			"Uma estranha criatura com costas encurvados de onde saem várias tentacúlos está se encondendo entre pilhas de lixo e escombros a sua frente. Conforme você se aproxima, ele se move em direção a você de maneira inofensiva. NL \"N'loth faminto. Alimente N'loth.\"",
			"Estendendo a #yreliquia na direção dele, N’loth a toma de suas mãos com seus tentaculos, desloca sua mandibula, e sorve sua oferenda em uma gole rápido. NL Ele exibe um largo, e dentoso sorriso conforme mais tentaculos surgem através de seu manto, tentáculos que brandem uma caixa com uma inacreditável boa aparência. Ele a empura em sua direção, até que você a pegue.",
			"Você balança sua cabeça. N'loth se curva ainda mais e suspira, e então then se move para longe."
	],
    "OPTIONS": [
			"[Oferecer: ",
			"] #rPerca #resta #rreliquia. #gObtenha #guma #gnova #greliquia #gespecial.",
			"[Ir Embora]"
    ]
  },
  "Scrap Ooze": {
	"NAME": "Gosma de Sucada",
    "DESCRIPTIONS": [
			"Conforme você entra em uma sala você escuta um ~ruído~ e um @ranger@ de metais. A sua frente surge uma criatura semelhante a uma gosma, que comeu muita sucata. De dentro da criatura você enxerga relances de uma estranha luz, será algo mágico? Aparentemente você pode conseguir algum #ytesouro se você conseguir chegar até sua... abertura. Entretanto, O ácido e objetos metálicos afiados podem #rmachucar.",
			"#r@Ouch!@ NL Tudo que você consegue é um pouco de metal corroído e um algumas #r@queimaduras@ #r@dolorosas.@ NL Entretanto, você ainda está convicto que há uma #yreliquia...",
			"#gSucesso! NL Depois de se revirar através do ácido e metal, você finalmente consegue agarrar uma #yreliquia e arrancá-la para você. NL Você consegue sair de dentro do ser gosmento #rferido mas recompensado.",
			"Você decide ir embora. NL O ser gosmento nem o percebe, ainda feliz com sua refeição."
	],
    "OPTIONS": [
			"[Entrar na gosma] #rPerca #r",
			" #rde #rHP. #g",
			"%: #gEncontrar #guma #gReliquia.",
			"[ir Embora]",
			"[Mais fundo] #rPerca #r"
    ]
  },
  "Shining Light": {
	"NAME": "Luz brilhante",
    "DESCRIPTIONS": [
			"Você encontra uma brilhante #yredoma #yde #yluz ao centro do salão. NL NL Com ~brilho~ ~agradável~ e ~padrões~ ~encantadores~ que o convidam a entrar.",
			"Conforme você anda através da luz, yovocê percebe que a luz é absorvida pelo seu corpo. NL Ela é #r@escaldante@ ! Entretanto, a dor retrocede rapidamente. NL Você se sente #brevigorado, como quando você recebe um merecido tapa.",
			"Você dá a volta na redoma, imaginando o que poderia ser aquilo."
	],
    "OPTIONS": [
			"[Entrar] #gAprimore #g2 #gcartas #galeatórias. #rPerca #r",
			" #rde #rHP.",
			"[Ir Embora]",
			"[Bloqueado] Requer: Cartas Aprimoráveis"
    ]
  },
  "Addict": {
	"NAME": "Viciado",
    "DESCRIPTIONS": [
			"Ao tentar passar despercebidamente por um grupo de figuras encapuzadas, um homem nú de pele avermelhada anda em sua direção. NL \"Você tem algum #yJ.A.X., meu camarada? Eu estou @tremendo@! Por favor... talvez algumas #yMoedas?\" NL Ele parece estar delirante, mas inofensivo.",
			"\"Ah sim, ~SIM!~ Aqui aqui, tome, uma troca justa!\"",
			"O viciado o xinga em voz alta, gritando e o mal dizendo. NL Você foge, antes de atrair atenção indesejada."
	],
    "OPTIONS": [
			"[Ofereça Ouro] #y",
			" #yde #yOuro: #gObtenha #guma #gReliquia.",
			"[Bloqueado] Requier: ",
			" de Ouro.",
			"[Dar JAX] #gObtenha #guma #gReliquia. #rPerca #rJ.A.X.",
			"[Bloqueado] Requer: J.A.X.",
			"[Ir Embora] Ignorar o viciado.",
			"[Ir Embora]"
    ]
  },
  "Back to Basics": {
	"NAME": "Inscrição Ancestral",
    "DESCRIPTIONS": [
			"Escalando a cidade, você percebe um muro coberto de inscrições de #y~Anciões.~ Enquanto você tenta entender o que os simbolos enigmaticos e glifos significam, a inscrição começa a #b~brilhar.~ NL Repentinamente, a mensagem se torna clara...",
			"A resposta é elegência. NL Com certeza.",
			"A verdade é sempre simples."
	],
    "OPTIONS": [
			"[Elegancia] #gRemova #guma #gcarta #gdo #gseu #gbaralho.",
			"[Simplicidade] #gAprimore #gtodos #gGolpes #ge #gDefender.",
			"Escolha uma Carta para Remover.",
			"[Ir Embora]"
    ]
  },
  "Beggar": {
	"NAME": "Velho Mendigo",
    "DESCRIPTIONS": [
			"Um velho mendigo sob um manto de lã estende as mãos em sua direção enquanto você passa. \"Algum trocado, meu jovem?\"",
			"O mendigo olha para o chão conforme você passa por ele. NL \"Você nunca fará a diferença... Você nunca fez.\"",
			"O mendigo retira o manto e releva que ele é na verdade um #bClérigo! NL @\"Você@ @tem@ @uma@ @alma@ @gentil.@ @Receba@ @minha@ @purificação!\"@ ele proclama. NL Você fica em dúvida se ele está grato ou apenas louco.",
			"@\"Eu@ @espero@ @que@ @você@ @se@ @de@ @bem@ @dessa@ @vez,@ @amigo!\"@ ele grita. NL Imaginando o que ele quis dizer com isso, você continua seu caminho."
	],
    "OPTIONS": [
			"[Oferecer Ouro] #y",
			" #yde #yOuro: #gRemova #guma #gcarta #gdo #gseu #gbaralho.",
			"[Bloqueado] Requer: ",
			" de Ouro.",
			"[Prosseguir]",
			"[Ir Embora]",
			"Escolha uma Carta para Remover."
    ]
  },  
  "Cursed Tome": {
	"NAME": "Tomo Amaldiçoado",
    "DESCRIPTIONS": [
			"Em um templo abandonado, você encontra um enorme livro, aberto, cheio de #p@inscrições@ #p@enigmaticas.@ NL NL Conforme você se esforça para compreender essas inscrições elaboradas, ela começa a se #b~moldar~ e #b~transoformar-se~ em uma escrita com que você é familiar.",
			"Estranho. O livro parece ser a respeito de um #yAncião chamado #yNeow. NL NL Isso atraí seu interesse, mas você tem um sentimento de #p~indisposição.~",
			"O Ancião da Ressurreição, #yNeow, foi exilado para a base da Torre. NL NL Você se sente compelido a continuar lendo, mas seu corpo começa a #r~doer.~",
			"Procurando por vingança, #yNeow abençoa estrangeiros, usando-os para seus próprios fins. NL NL Você começa a se sentir #r~fraco~ #r~e~ #r~cansado...~",
			"Aqueles que são ressuscitados por #yNeow se lembram apenas de parte do seu próprio eu, amaldiçoado a lutar para sempre. NL NL Conforme você se aproxima das últimas paginas, #r@antigas@ #r@feridas@ #r@ceomeçam@ #r@a@ #r@abrir!@",
			"Ao terminar o tomo, você resolve leva-lo com você. Com a prova em mãos, será que você conseguira manter suas memórias?",
			"Você sai, sentindo uma #p~energia~ #p~sombria~ #p~emanado~ do livro no pedestal.",
			"Com um incrível esforço e força de vontade,você resiste ao transe do tomo e @SLAM@ o fecha. NL Você se vira e sai do tempo, se sentindo #b~drenado...~"
	],
    "OPTIONS": [
			"[Ler]",
			"[Prosseguir] #rPerca #r1 #rde #rHP.",
			"[Prosseguir] #rPerca #r2 #rde #rHP.",
			"[Prosseguir] #rPerca #r3 #rde #rHP.",
			"[Parar] #rPerca #r3 #rde #rHP.",
			"[Pegar] #gObtenha #go #gLivro. #rPerca #r10 #rde #rHP.",
			"[Ir Embora]"
    ]
  },
  "Drug Dealer": {
	"NAME": "Vendedor de J.A.X.",
    "DESCRIPTIONS": [
			"Um homem com um tapa olho e sorriso malicioso ocasionalmente vem em sua direção. NL \"Ei estrangeiro. Está interessado um poco de #yJ.A.X.? Ele fará você se sentir mais forte que qualquer treinamento ou benção. Você vai precisar disso se for uma daqueles heróis com um desejo suicída. NL O que me diz? Você quer ficar #yJAXXEADO?\" NL ",
			"~\"Excelente.\"~ NL O homem lhe entrega uma estranha seringa cheia de um liquida brilhatte logo antes de se encoder em um beco escuro.",
			"\"Não importa, sempre vai haver um próximo...\" NL O homem caminha para longe."
	],
    "OPTIONS": [
			"[Pagar] #y",
			" #yde #yOuro: #gFique #gJAXXEADO.",
			"[Bloqueado] Requer: ",
			" de Ouro.",
			"[Ir Embora]",
			"[Recusar]"
    ]
  },
  "Forgotten Altar": {
	"NAME": "Altar esquecido",
    "DESCRIPTIONS": [
			"A sua frente repousa um altar de um deus esquecido. NL Ao topo deste altar repousa uma estátua feminina com os braços esticados. NL Ela parece chama-lo, solicitando sacrifício.",
			"Ao colocar gentilmente o ídolo no altar um vento #bfrio circula pelo salão. NL Os braços da estatua começam a se descolorir e se desfazer. NL NL O seu #yídolo #ydourado começa a esmaecer e a sangrar pelos olhos. NL O Sangramento nunca para.",
			"Você se levanta perante o altar e corta seus pulson. NL Enquanto o #rsangue jorra em sacrifício, os braços da estatua o alcançam e fecham envolta de seus olhos . NL Tudo fica escuro NL Você acorda um tempo depois, sentindo um potencial surgindo de dentro de você.",
			"Você vai contra a estatua e a destrói, quebrando a magia que ela havia colocado sobre você. NL Um lamúrio sombrio ecoa a sua volta, e você pode sentir the uma #p~magia~ #p~amaldiçoada~ infiltrando em seus ossos."
	],
    "OPTIONS": [
			"[Oferecer: Ídolo Dourado] #gReceba #guma #gReliquia #gespecial. #Perca #ro #rÍdolo #rDourado.",
			"[Bloqueado] Requer: Ídolo Dourado.",
			"[Sacrificar] #gGanhe #g",
			" #gde #gHP #gMáximo. #rPerca #r",
			" #rde #rHP.",
			"[Bloqueado] Requer: Humanidade.",
			"[Profanar] #rTorne-se #rAmaldiçoado #r- #rDecadência."
    ]
  },
  "Knowing Skull": {
	"NAME": "Conhecendo o Crânio",
    "DESCRIPTIONS": [
		"Você se encontra em uma camara antiga ornamentada. Ao centro da sala, um grande crânio repousa no topo de um pedestral ornamentado. Conforme você se aproxima, o crânio #g@irrompe@ #g@em@ #g@chamas@ e se vira para você.",
			"\"O QUE VOCE PROCURA? E O QUE VOCÊ OFERECE?\" NL Em sincronia a sua última palavra, a porta atrás de você se @fecha@ @violentamente.@",
			" NL NL \"ALGUMA COISA MAIS?\"",
			" ",
			"\"BEBA!\" NL Você obtém uma poção.",
			"\"TALVEZ ISSO AJUDE?\" NL Você obtém uma carta.",
			"\"VOCÊS MORTAIS NUNCA MUDAM. PRONTO.\" NL #yOuro chove sobre você!",
			"\"ATRÁS DE VOCÊ, MORTAL.\" NL Você espia atrás do crânio. Certamente, existe uma porta."	
	],
    "OPTIONS": [
			"[Prosseguir]",
			" #rde #rHP.",
			"[Informação?] #gRevelar #go #gChefe. #rPerca #r",
			"[Successo?] #gObtenha #guma #gCarta #gNeutra. #rPerca #r",
			"[Uma Ajuda?] #gObtenha #guma #gPoção. #rPerca #r",
			"[Riquezas?] #gGanhe #g",
			" #gde #gOuro. #rPerca #r",
			"[Como eu saio?] #rPerca #r",
			"[Ir Embora]"
    ]
  },
  "Masked Bandits": {
	"NAME": "Masked Bandits",
    "DESCRIPTIONS": [
			"Hehehe.. Thanks for the #ygold! NL Oh, I love #ygold. It's so nice. NL #y~shiny~ #y~shiny~ chits they are!",
			"Hey #bBear, hey! NL This guy gave us all his #ygold! What a sucker, right? NL Get this, I just had to ask nicely. Who knew?! NL I certainly didn't! What a chump!",
			"Gang, let's all have a laugh for this wondrous occasion! NL @Hahaah@ NL @Ho@ @HOH@ ~hoho!~ NL ~Hoh!~",
			"Oh? You're still here? NL Did you overhear something? Didn't think so. NL #r@*snerk*@ ~...loser....~ @Hahaha@ ~haaah~",
			"You encounter a group of bandits wearing large #rred #rmasks. NL \"Hello, pay up to pass... a reasonable fee of @ALL@ your #ygold will do! Heh heh!\""
	],
    "OPTIONS": [
			"[Pay] #rLose #rALL of your #yGold.",
			"[Fight!]",
			"[Continue]",
			"[Leave]"
    ]
  },
  "Spire Heart": {
	"NAME": "Spire Heart",
    "DESCRIPTIONS": [
			"@tu-thump@ ... @tu-thump@ ... @tu-thump@ ... NL A deep pulsing dread can be felt throughout the room... NL Is this the #r~heart~ of the Spire? The source of this evil?",
			"You deal #b",
			" damage! NL The heart #r@squirms@ and #r~bleeds~ ...but is ultimately still pounding. NL Are your mightiest attacks not enough?",
			"You ask yourself, ~\"Have~ ~I~ ~been~ ~here~ ~before?\"~ NL You feel that you have dealt a total of #b",
			" damage to the heart.",
			" NL A total of #b",
			" damage has been dealt by all who have challenged it.",
			" NL The heart pulses louder and louder as your #y~consciousness~ #y~fades...~",
			"NL You ready your blade...",
			"NL You prepare your daggers...",
			"NL You charge your core to its maximum..."
	],
	"OPTIONS": [
			"[Continue]",
			"[Attack] #b???",
			"[Sleep]"
    ]
  },
  "The Joust": {
	"NAME": "A Justa",
    "DESCRIPTIONS": [
			"Enquanto você anda através dos grandes edifícios, você encontra uma ponte longa e estreita, e percebe cavaleiros em ambos os lados, de frente um pro outro. Você se aproxima... NL @\"Pare!\"@ NL NL Um cavaleiro faz um gesto forte para você parar com sua lança gigante.",
			"\"Hoje é o dia que eu devo acertas as contas com o #rassassino de meu amado animal de estimação, #yNoodles. Até que isso aconteça, você não irá passar. NL NL Parceiros espectadores, por que vocês não #bapostam em quem vocês acham qie vai sair vitorioso?\"",
			"\"Eu não consigo acreditar que você está apostando contra #yNoodles!\" NL NL Furioso, ele fecha seu capacete bruscamente e corre em direção ao seu nêmesis.",
			"\"Dê-me forças, #yNoodles!\" NL NL Fechando seu capacete bruscamente, o caveleiro avança correndo.",
			"NL #y@*CRASH!!!*@ #r@*KLAAAANG!*@ NL NL #g@*POW!*@",
			"O nêmesis foi morto. NL NL ",
			"O dono morreu. NL NL ",
			"Você #gganha a aposta. Sem ter certeza do que pensar, você pega seus ganhos e vai embora.",
			"Você #rperdeu a aposta, mas pelo menos você não foi perfurado por uma lança."
	],
    "OPTIONS": [
			"[Continuar]",
			"[Assassino] #yAposte #y",
			" #yOuro - #g70%: #gvitória #g",
			" #gouro.",
			"[Dono] #yAposte #y",
			" #yOuro - #g30%: #gVitória #g",
			"[Assistir]",
			"[Ir Emobra]"
    ]
  },
  "The Library": {
	"NAME": "A Biblioteca",
    "DESCRIPTIONS": [
			"Você se depara com um edifício ornamentado que aparenta estar abandonado. NL Uma plaqueta que caiu da parede está no chão. Lê-se, #b\"A #bBIBLIOTECA\". NL Dentro, você encontra incontáveis fileiras de pergaminhos, manuscritos e livros. NL Você escolhe um e se aconchega em uma cadeira para um momento de sossego.",
			"Ler é para idiotas. NL Você dorme em uma cadeira confortável ao invés de ler. NL ~Zzz...~ ~zzz...~ ~..Zz....~ NL Você acorda se sentindo renovado.",
			"A história é sobre uma garota adolescente controladora de insetos que deseja tornar-se uma heroína. O livro é cheio de uso creativo de poderes, estratégias de combate e perspectivas variadas. NL Gratificante.",
			"É a história sobre um homem que viajou através das estrelas e se encontra preso em uma planeta estranho e desolado. Ingenuidades, sorte, perserverança e humor para manter sua sanidade foram suas ferramentas para voltar pra casa. NL Fascinante.",
			"A história ocorre em uma gigante construção isolada embaixo da terra devido as condições do exterior terem se tornada hostís. O romance é cheio de conspirações, propaganda, e injustiça. Você imagina se algo similar está acontecendo dentro da torre. NL Perturbador."
	],
    "OPTIONS": [
			"[Ler] #gEscolha #g1 dentre #g20 #gcartas #gpara #gadicionar #gao #gseu #gbaralho.",
			"[Dormir] #gCure #g",
			" #gde #gHP.",
			"[Ir Embora]",
			"Adicione uma carta ao seu baralho."	
    ]
  },
  "The Mausoleum": {
	"NAME": "The Mausoleum",
    "DESCRIPTIONS": [
			"Venturing through a series of tombs, you are faced with a large sarcophagus ~studded~ ~with~ ~gems~ in the center of a circular room. NL You cannot make out the writing on the coffin, however, you do notice #p~black~ #p~fog~ seeping out from the sides.",
			"You push open the coffin. As you do, #p~black~ #p~fog~ spews forth and covers the entire room! Inside, you find no body, only a #y~relic.~ You take it and move onwards, #r@coughing@ #r@violently.@",
			"You push open the coffin. The fog dissipates harmlessly. Inside, you find the mortal remains of a decorated soldier grasping an old #yrelic. You pilfer it and move on.",
			"You continue along your way, leaving the forgotten dead undisturbed."
	],
    "OPTIONS": [
			"[Open Coffin] #gReceive #ga #gRelic. #r50%: #rBecome #rCursed #r- #rWrithe.",
			"[Leave]"
    ]
  },  
  "Vampires": {
	"NAME": "Vampires(?)",
    "DESCRIPTIONS": [
			"Navigating an unlit street, you come across several hooded figures in the midst of some dark ritual. As you approach, they turn to you in eerie unison. The tallest among them bares fanged teeth and extends a long, pale hand towards you. NL ~\"Join~ ~us~ ~brother,~ ~and~ ~feel~ ~the~ ~warmth~ ~of~ ~the~ ~Spire.\"~",
			"Navigating an unlit street, you come across several hooded figures in the midst of some dark ritual. As you approach, they turn to you in eerie unison. The tallest among them bares fanged teeth and extends a long, pale hand towards you. NL ~\"Join~ ~us~ ~sister,~ ~and~ ~feel~ ~the~ ~warmth~ ~of~ ~the~ ~Spire.\"~",
			"The tall figure grabs your arm, pulls you forward, and sinks his fangs into your neck. You feel a @dark@ @force@ pour into your neck and @course@ through your body. NL ... NL You wake up some time later, alone. An intense ~hunger~ passes through your belly. You #rmust #rfeed...",
			"You step back and raise your weapon in defiance. The tall figure sighs. \"Very well.\" The entire group of hooded figures morph into a thick black fog that flows away from you. NL You are alone once more.",
			"The pale figures gasp as you take out the #yBlood #yVial. NL ~\"The~ ~master's~ ~blood...~ ~the~ ~master's~ ~blood!~ @THE@ @MASTER'S@ @BLOOD!\"@ NL They all chant fervently as the tall one bows before you. \" Drink from His blood, and become one with #y~Him.\"~ NL The chant growing louder, you consume the contents of the vial. Your vision immediately ~warps~ and fades to darkness. NL NL You wake up some time later, alone. An intense ~hunger~ passes through your belly. You #rmust #rfeed."
	],
    "OPTIONS": [
			"[Accept] #gRemove #gall #gStrikes. #gObtain #g5 #gBites. #rLose #r",
			"% #rMax #rHP.",
			"[Refuse]",
			"[Lose ",
			"] #gRemove #gall #gStrikes. #gObtain #g5 #gBites.",
			"[Leave]"
    ]
  },
  "The Woman in Blue": {
	"NAME": "The Woman in Blue",
    "DESCRIPTIONS": [
			"From the darkness, an arm pulls you into a small shop. As your eyes adjust, you see a pale woman in sharp clothes gesturing towards a wall of potions. NL \"Buy a potion. Now!\" she states.",
			"\"Good. Now leave.\" NL You exit the shop cautiously.",
			"#r@WHAM@ NL Her gloved fist collides with your face, nearly knocking you off your feet. NL \"Get out before I litter the floor with your guts.\" You take her word and exit with your guts still safely in your body."
	],
    "OPTIONS": [
			"[Buy 1 Potion] #y",
			"[Buy 2 Potions] #y",
			"[Buy 3 Potions] #y",
			" #yGold",
			"[Leave]"
    ]
  }
}
