{
  "Main Tutorial": {
    "TEXT": [
      "Sconfiggi i nemici giocando le tue carte. NL NL Per farlo, hai bisogno di #yEnergia. NL Una volta finita l'energia, passa il turno. NL NL Ad inizio turno, peschi nuove carte e la tua #yEnergia viene rifornita.",
      "Gioca carte difensive per ottenere #yBlocco quando i nemici stanno per attaccarti. NL NL Il #yBlocco riduce il danno d'attacco in arrivo ma NL #rsvanisce ad inizio turno.",
      "Nel tuo turno, puoi vedere l'#yIntento dei nemici sopra di loro. NL NL Se un nemico intende attaccare, assicurati di ottenere del #yBlocco!"
    ],
    "LABEL": [
      "Prossimo",
      "Sono Pronto!",
      "Tutorial",
      "(Pagina ",
      " su 3)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Suggerimento: ",
      "Capito"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Bevi o lancia pozioni in combattimento! NL Altrimenti puoi conservarle fra le stanze."
    ],
    "LABEL": [
      "Pozioni"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Hai bisogno di energia per giocare le tue carte! NL Questa sfera in basso a sinistra indica quanta energia ti rimane."
    ],
    "LABEL": [
      "Costo di Energia"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Se non hai più carte da pescare, gli Scarti vengono mescolati nella Pila."
    ],
    "LABEL": [
      "Hai finito le Carte?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Quando giochi questa carta ottieni un Potere. NL I Poteri sono abilità passive che rimangono attive per tutto il combattimento.",
      "Hai bisogno di energia per giocare le tue carte! NL Questa sfera in basso a sinistra indica quanta energia ti rimane.",
      "La mia #rMano #rè #rPiena!",
      "Ho raggiunto il limite #rmassimo di Globi.",
      "Non ho spazio per Globi!"
    ],
    "LABEL": [
      "Carte Potere",
      "Costo di Energia"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Le Reliquie forniscono bonus unici e rimangono attive per il resto della partita. NL Puoi ottenerle sconfiggendo nemici Elite o negli scrigni disseminati nella Guglia.",
      "Non hai ancora trovato questa Reliquia",
      "Il suo potere è stato completamente esaurito."
    ],
    "LABEL": [
      "Reliquie",
      "Sconosciuta",
      "Questa reliquia deve ancora essere sbloccata.",
      "Bloccata"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Non dimenticarti del bottino! NL Cliccaci sopra per raccoglierlo."
    ],
    "LABEL": [
      "Ricompense"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "Ad inizio turno, NL Peschi #b",
      " carte da qui. NL NL Clicca per visualizzare le carte nella Pila (in ordine casuale).",
      " carte da qui. NL NL Clicca per visualizzare le carte nella Pila."
    ],
    "LABEL": [
      "Pila"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Clicca per vedere le carte che hai Esaurito durante questo combattimento."
    ],
    "LABEL": [
      "Carte Esaurite"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Mega crit raccoglie solo dati relativi ad errori ed eventi di gioco a scopo di sviluppo. NL NL NON sarà raccolto alcun dato personale.",
      "L'esperienza di gioco è migliore a Schermo Intero. Modalità consigliata per OSX in modo che Dock e barra del Menu siano nascosti. NL NOTA: premere alt-tab per tornare a Slay the Spire potrebbe non funzionare in modalità schermo intero su PC.",
      "Siccome Slay the Spire non richiede molte risors la modalità Schermo Intero Senza Bordi è la migliore per Alt-Tab rapidi. Funziona meglio su PC.",
      "Nota: Se VSync è attivo, il Framerate Massimo non può oltrepassare la frequenza di aggiornamento dello schermo."
    ],
    "LABEL": [
      "Parametri",
      "Schermo Intero",
      "Schermo Intero Senza Bordi",
      "Framerate Massimo"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Rimuovi una carta dal mazzo. Il costo di questo servizio aumenta di #b",
      " per il resto della partita."
    ],
    "LABEL": [
      "Servizio Rimozione Carte"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Premere questo pulsante farà finire il tuo turno. NL NL Scarterai la mano ed i nemici agiranno. Dopo pescherai ",
      " carte e sarà di nuovo il tuo turno."
    ],
    "LABEL": [
      "Passa il Turno"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Gli Scarti vengono mescolati nella Pila quando si svuota. NL NL Clicca per visualizzare le carte negli Scarti."
    ],
    "LABEL": [
      "Scarti"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "L'energia che hai al momento. Per giocare le tue carte hai bisogno di energia."
    ],
    "LABEL": [
      "Energia"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Lancia questa pozione al tuo nemico.",
      "Consuma questa pozione.",
      "Abbandona questa pozione NL #r(non #rpuò #ressere #rannullato)"
    ],
    "LABEL": [
      "Lancia",
      "Bevi",
      "Abbandona"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Apre il menù di gioco. NL NL Qui puoi cambiare le tue preferenze grafiche, di audio o di gioco.",
      "Visualizza tutte le carte nel tuo mazzo.",
      "Visualizza la mappa di questo piano.",
      "Quando finisci i PV, è Game Over.",
      "Mostra quanto oro stai trasportando. L'oro è la valuta all'interno della Guglia.",
      "",
      "",
      "Il tempo trascorso dall'inizio della partita."
    ],
    "LABEL": [
      "Impostazioni",
      "Mazzo",
      "Mappa",
      "Punti Vita (PV)",
      "Borsa dei Soldi",
      "Tempo Partita"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Entra in contatto con gli altri giocatori per scoprire nuove strategie!",
      "Prima di un boss c'è sempre un falò.",
      "Spendi l'oro al negozio! (Messaggio sponsorizzato dal Mercante)",
      "Fai una pausa ogni tanto!",
      "I nemico non usano mai la stessa mossa 3 volte di fila.",
      "I valori percentuali sono sempre arrotondati per difetto.",
      "Puoi vedere il contenuto della Pila e degli Scarti in combattimento.",
      "Potrai ottenere maggiori informazioni sulla maggior parte degli elementi di gioco semplicmente passandoci il cursore del mouse.",
      "Attiva o disattiva i suggerimenti cliccando il bottone ? nell'angolo in alto a destra.",
      "Se non vuoi giocare una carta che hai già scelto puoi premere il Tasto Destro per lasciarla.",
      "Passa il cursore su un nemico per vederne il nome ed avere informazioni sui suoi Poteri attivi.",
      "Usa la rotella del mouse oppure clicca e trascina lo schermo per scorrerlo.",
      "Se puoi esaminare un oggetto, il cursore diventerà una lente di ingrandimento.",
      "Non c'è limite alle reliquie che puoi trasportare.",
      "Gli scrigni contengono sempre una reliquia.",
      "Qualsiasi percorso tu scelga avrà sempre almeno una stanza del tesoro.",
      "Puoi scorrere schermate come la mappa o il mazzo con la rotella del mouse, oppure cliccando e trascinando lo schermo.",
      "Se sconfiggi un Elite otterrai sempre una reliquia!",
      "La stessa reliquia non ti sarà mai offerta due volte nel corso di una sola partita.",
      "Le Carte non comuni hanno una cornice ed uno striscione blu.",
      "Le Carte rare hanno una cornice ed uno striscione dorato.",
      "Puoi vedere la rarità di una carta sulla carta stessa.",
      "Non è sempre saggio aggiungere carte al mazzo.",
      "Le carte esaurite in combattimento non vengono rimosse dal tuo mazzo.",
      "Puoi avere al massimo 10 carte in mano.",
      "Le Carte Stato vengono rimosse a fine combattimento.",
      "Le Maledizioni non possono essere potenziate. Che senso avrebbe?",
      "Dopo il Primo Livello potrai ottenere anche Carte potenziate come ricompense.",
      "Le pozioni possono essere usate solo in combattimento.",
      "Non puoi abbandonare le pozioni in combattimento.",
      "Le stanze Incognita possono contenere tesori, mostri, negozi, o eventi.",
      "Il Mercante non offre rimborsi. È un cretino.",
      "Il Servizio Rimozione Carte aumenta di prezzo ogni volta che lo usi.",
      "Puoi usare il Servizio Rimozione Carte solo una volta per negozio.",
      "Il danno inflitto da pozioni, reliquie e poteri non è considerato danno da attacco."
    ],
    "LABEL": [
      "Puoi abbandonare le pozioni per fare posto ad altre."
    ]
  }
}