{
  "Discard Tip": {
    "TEXT": [
      "Карти звідси перемішуються у ваш добір, коли бракує карт. NL NL Клацніть, щоб переглянути карти у Відбої."
    ],
    "LABEL": [
      "Відбій"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "На початку кожного руху, NL берете #b",
      " карт(и) звідси. NL NL Клацніть, щоб переглянути картки у доборі (змішані).",
      " карт(и) звідси. NL NL Клацніть, щоб переглянути картки у доборі."
    ],
    "LABEL": [
      "Добір"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Клацніть цей ґудзик, щоб закінчити ваш хід. NL NL Ви викинете решту карт з руки у Відбій, настане черга ворога, Ви наберете ",
      " карт, й знов буде ваш хід."
    ],
    "LABEL": [
      "Закінчити хід"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Ваша поточна енергія. Карти потребують Енергію, для гри."
    ],
    "LABEL": [
      "Енергія"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Карти потребують енергії, для гри! NL Ця Сфера зліва внизу, вказує скільки енергії у Вас залишилось, у цьому русі."
    ],
    "LABEL": [
      "Витрата енергії"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Клацніть, щоб переглянути Спалені карти у цьому бою."
    ],
    "LABEL": [
      "Спалені карти"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Порада: ",
      "Само собою"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "Долай ворогів граючи карти з Вашої руки! NL NL Карти потребують #yЕнергію. NL Коли бракуватиме енергії, закінчіть свій хід. NL NL На початку нового руху, Ви набераєте карти, та поповнюєте #yЕнергію.",
      "Коли ворог планує атакувати, грайте захисні карти щоб покращити оборону #yБронею. NL NL #yБроня зменшує шкоду ворога, але NL #rзношується на початку наступного руху.",
      "Під час вашого руху, Ви можете побачити #yНамір ворога, над ними. NL NL Якщо ворог планує атакувати, не забувайте #yБлокувати!"
    ],
    "LABEL": [
      "Далі",
      "Я готовий!",
      "Навчання",
      "(Сторінка ",
      " з 3-ох)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Дані ігроладу та всякі помилки надсилаються до Mega Crit для збалансування гри. NL NL Особиста ідентифікаційна інформація НЕ збирається.",
      "«Slay the Spire» працює найшвидше, в повноекранному режимі. Рекомендовано для macOS так як Dock і Menubar приховуються. NL ПРИМІТКА: На ПК, alt-tab назад у «Slay the Spire» може не працювати в повноекранному режимі.",
      "Так як «Slay the Spire» не вимоглива гра, ми рекомендуємо у вікні без рамки, для швидкого alt-tab.",
      "ПРИМІТКА: Якщо VSync включено, макс. частота кадрів не перевищить частоту оновлення Вашого монітора.",
      "Підтримка контролерів неповна на цьому екрані."
    ],
    "LABEL": [
      "Телеметрія",
      "Повноекранний",
      "У вікні без рамки",
      "Макс. частота кадрів"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Ця карта надає Талант - зміцнює Вас. NL Талант - пасивна здібність, вона залишається з вами до кінця бою.",
      "Карти потребують Енергію, для гри! NL Ця Сфера зліва внизу, вказує скільки енергії у Вас залишилось, у цьому русі.",
      "#rМоя #rрука #rповна !",
      "#rУсі місця для Сфер, заповнені.",
      "Мені бракує місця."
    ],
    "LABEL": [
      "Талант",
      "Витрата енергії"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Гепнути зілля у ворога.",
      "Випити зілля.",
      "Викинути зілля NL ( #rне #rможливо #rвідмінити #rдію )"
    ],
    "LABEL": [
      "Гепнути",
      "Випити",
      "Викинути"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Киньте або випийте зілля під час бою! NL Зілля лишаються з вами між кімнатами."
    ],
    "LABEL": [
      "Зілля"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Грайте з друзями, та діліться різними стратегіями.",
      "Перед Князем, завжди є місце відпочинку.",
      "Витрачайте золото у торговця! (Спонсор поради - Торговець)",
      "Відпочивайте час від часу.",
      "Ви можете клацнути правою клавішею миші по картам, на екрані винагород, щоб переглянути додаткову інформацію.",
      "Відсотки завжди округляються наприкінці розрахунку.",
      "Під час бою Ви можете переглянути вміст Відбою та Добору.",
      "Корисна інформація показується при наведенні бігунця на більшість об’єктів.",
      "Увімк/вимк поради можна натиснувши ґудзик (?) у верхньому правому куті.",
      "Клацнувши правою клавішею миші, можна випустити карти які Ви перетягуєте.",
      "Наведіть бігунця на ворога, щоб побачити ім’я та інформацію про статуси.",
      "Використовуйте колесо миші або клацніть-і-перетягніть бігунця по екрану для прокрутки.",
      "Якщо цікавить предмет, наведіть на нього бігунця, після чого, він перетвориться на збільшувальне скло.",
      "У грі немає обмежень на кількість амулетів.",
      "Скарби завжди містять амулет.",
      "Кожен шлях, завжди матиме принаймні 1 скарбницю.",
      "Використовуйте колесо миші або клацніть-і-перетягніть бігунця по екрану на мапі та колоді для навігації.",
      "Еліта завжди залишає по собі принаймні один амулет.",
      "Ви не побачите один і той же амулет двічі за гру.",
      "Незвичайні карти мають синю рамку та банер.",
      "Рідкі карти мають золоту рамку та банер.",
      "Рідкість карти видна по рамці карті.",
      "Інколи не доцільно додавати карти до Вашої колоди.",
      "Карти, Спалені під час бою, не усуваються з Вашої колоди.",
      "В руку лізе лише 10 карт.",
      "У кінці бою всі Статуси зчищаються.",
      "Прокляття неможливо покращити. Як тобі це в голову прийшло?",
      "Покращені карти з’являються після Першого Акт(у).",
      "Зілля використовуються під час бою.",
      "Зілля неможливо викинути під час бою.",
      "Невідомі кімнати містять скарби, монстри, крамниці чи події.",
      "Торговець не повертає гроші. Щоб він скис!",
      "Послуга видалення карт дорожчає при кожному використанні",
      "Послугу видалення карт можна використовувати лише раз у кожній крамниці.",
      "Шкода від зілля, амулетів та талантів не вважаються атакою."
    ],
    "LABEL": [
      "Викидайте зілля, щоб звільнити місце."
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Амулети, дарують унікальні бонуси та залишаються з Вами протягом усієї гри. NL Знайти їх можна у скарбницях, або перемігши потужних ворогів (Князів).",
      "Небачений амулет.",
      "Її сила на жаль, вже вичерпана."
    ],
    "LABEL": [
      "Амулети",
      "Невідоме",
      "Заблокований амулет.",
      "Заблоковане"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не забувайте свої скарби! NL Просто клацніть по ним, щоб підібрати їх."
    ],
    "LABEL": [
      "Скарби"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Приберіть карту з колоди. Вартість цієї послуги збільшується на #b",
      " кожного разу до кінця гри."
    ],
    "LABEL": [
      "Послуга видалення карт"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Якщо бракує карт у доборі, карти з відбою перемішаються туди."
    ],
    "LABEL": [
      "Скінчились карти?"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Відкриває меню гри. NL NL Зміни налаштування графіки, аудіо та ігроладу тут.",
      "Переглянути усі карти в колоді.",
      "Переглянути мапу.",
      "Ви помрете, якщо скінчиться Ваші ОЗ (Одиниці Здоров’я).",
      "Показує, скільки у Вас золота. Золото - валюта цієї грі.",
      "",
      "",
      "Час, цієї гри."
    ],
    "LABEL": [
      "Налаштування",
      "Колода",
      "Мапа",
      "Одиниці Здоров’я (ОЗ)",
      "Гаманець",
      "Годинник"
    ]
  }
}