{
  "Proceed Screen": {
    "DESCRIPTIONS": [
      "[Уйти]"
    ]
  },
  "Accursed Blacksmith": {
    "NAME": "Зловещая кузница",
    "DESCRIPTIONS": [
      "Вы протискиваетесь в маленькую хижину. Внутри перед вами предстаёт некое подобие кузницы. Инструменты для ковки покрыты пылью, однако в горне пылает огонь. Вам не по себе...",
      "Вы решаете попробовать кузницу в деле и... NL #y@ДЗЫНЬ@ #y@ДЗЫ-Ы-ЫНЬ@ #y@ДЗЫНЬ!@ NL ...улучшаете свой арсенал!",
      "Вы решаете осмотреться вокруг на предмет чего-либо полезного. Перевернув все коробки, заглянув под каждую тряпку и осмотрев все щели, вы находите покрытую пылью #y~реликвию!~ ",
      "Остаётся лишь добавить последние штрихи, но вдруг пламя вырывается из горна и кидается в вашу сторону, #r@обжигая@ #r@и@ #r@раня@ ваши руки...",
      "Но даже выйдя из хижины, вам сложно избавиться от #r~неприятного~ #r~чувства.~ Может, вы потревожили какого-то духа?",
      "Похоже, что здесь нет ничего полезного. Вы выходите так же, как и пришли. На стенах хижины играют #p~зловещие~ #p~тени~ от пламени в горне..."
    ],
    "OPTIONS": [
      "[Ковать] #gУлучшить #gкарту. #r25%: #rПолучить #rПроклятие #r— #rТравма.",
      "[Обыскать] #gПолучить #gреликвию. #r75%: #rПолучить #rПроклятие #r— #rОбыденность.",
      "[Уйти]",
      "Выберите карту, которую хотите улучшить.",
      "[Закрыто] Требуется: улучшаемые карты"
    ]
  },
  "Bonfire Elementals": {
    "NAME": "Духи костра",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на группу #pфиолетовых #pогненных #pдухов, ~танцующих~ вокруг большого костра. NL ",
      "Духи бросают мелкие косточки и обломки в огонь, и тот каждый раз ~ярко~ ~вспыхивает.~ NL Вы подходите ближе, и духи выжидающе смотрят на вас...",
      "Вы бросаете подношение в костёр. NL NL ",
      "Духам не нравится то, что вы поднесли огню #pПроклятие... Карта сгорает с тонкой струйкой чёрного дыма. Вы получаете... #p~что-то~ взамен.",
      "Ничего не происходит... NL Теперь духи вас, похоже, игнорируют. Досадно...",
      "Костёр вспыхивает немного ярче. NL Духи продолжают танцевать. От их присутствия вам становится теплее... NL Вы #gисцелились на #b5 ОЗ.",
      "Костёр ярко вспыхивает, разгораясь значительно сильнее! NL Духи радостно танцуют вокруг вас, наполняя ~чувством~ ~тепла.~ NL Вы #gисцелились до полных ОЗ.",
      "Костёр @воспылал,@ едва не сбив вас с ног, и разгоревшись @вдвое@ сильнее. NL Духи радостно танцуют вокруг вас, затем ~сливаются~ друг с другом и ~принимают~ ~ваш~ ~облик,~ наполняя вас теплом и силой. NL Ваши Макс. ОЗ увеличены на #b10, и вы #gисцелились до полных ОЗ."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Уйти]",
      "[Подношение] Получить награду в зависимости от подношения.",
      "Выберите карту, которую хотите Поднести."
    ]
  },
  "Match and Keep!": {
    "NAME": "Совмещай и забирай!",
    "DESCRIPTIONS": [
      "#b«Двенадцать карт! Находи пары одинаковых и оставляй себе! #bПять попыток, никаких вторых шансов. NL Всё ясно? Начнём!»",
      "Вы завершаете игру гремлина и поднимаете взгляд. NL Он исчез?",
      "Гремлин яростно мешает карты на столе. Этот монстр, похоже, безобиден. Вы с любопытством подходите к нему."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Уйти]",
      "[Играть]",
      "Осталось попыток: #y"
    ]
  },
  "Duplicator": {
    "NAME": "Дубликатор",
    "DESCRIPTIONS": [
      "Перед вами украшенный алтарь, посвящённый какому-то древнему божеству.",
      "Вы с почтением встаёте на колени. Из алтаря возникает жуткое зеркальное отражение и сталкивается с вами.",
      "Вы уверены, что на алтарь не стоит обращать внимания."
    ],
    "OPTIONS": [
      "[Молиться] #gКопировать #gкарту #gв #gколоде.",
      "[Уйти]",
      "Выберите карту, которую хотите копировать."
    ]
  },
  "Fountain of Cleansing": {
    "NAME": "Божественный фонтан",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на #b~поток~ #b~сверкающей~ #b~воды,~ нескончаемо текущий из фонтана на ближайшей стене.",
      "Вы выпиваете #b~воды~ и ощущаете, как #pтёмная #pхватка ослабевает.",
      "Вы не уверены в том, что это за вода, поэтому продолжаете свой путь несмотря на жажду."
    ],
    "OPTIONS": [
      "[Выпить] #gУбрать #gвсе #gПроклятия #gиз #gколоды.",
      "[Уйти]"
    ]
  },
  "Golden Shrine": {
    "NAME": "Золотой алтарь",
    "DESCRIPTIONS": [
      "Перед вами искусный алтарь, посвящённый древнему духу. ",
      "Как только вы касаетесь алтаря, с потолка проливается дождь из #yзолота — вы буквально ~утопаете~ ~в~ ~богатствах.~ ",
      "С каждым ударом по алтарю #yзолота сыпется всё больше и больше! NL NL Вы рассовываете сокровища по карманам, но у вас #rна #rдуше #rнеспокойно.",
      "Вы игнорируете алтарь."
    ],
    "OPTIONS": [
      "[Молиться] #gПолучить #g",
      " #gзолота.",
      "[Осквернить] #gПолучить #g250 #gзолота. #rПолучить #rПроклятие #r- #rСожаление.",
      "[Уйти]"
    ]
  },
  "Lab": {
    "NAME": "Лаборатория",
    "DESCRIPTIONS": [
      "Вы находитесь в комнате, заставленной стеллажами с пробирками, склянками, мензурками, щипцами, пипетками, защитными очками, воронками и даже перегонными кубами. NL NL Откуда вам известны все эти названия? Не столь важно. Вы осматриваетесь."
    ],
    "OPTIONS": [
      "[Обыскать] #gНайти #gзелья!"
    ]
  },
  "Purifier": {
    "NAME": "Очиститель",
    "DESCRIPTIONS": [
      "Перед вами святилище, посвящённое забытому духу.",
      "Вы почтительно преклоняетесь и чувствуете, как с души словно камень свалился.",
      "Вы игнорируете святилище."
    ],
    "OPTIONS": [
      "[Молиться] #gУбрать #gкарту #gиз #gколоды.",
      "[Уйти]",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "Transmorgrifier": {
    "NAME": "Трансмогрификатор",
    "DESCRIPTIONS": [
      "Перед вами искусный алтарь, посвящённый забытому духу.",
      "Сила алтаря пронизывает вас, преобразовывая ваше сознание.",
      "Вы игнорируете алтарь."
    ],
    "OPTIONS": [
      "[Молиться] #gИзменить #gкарту.",
      "[Уйти]",
      "Выберите карту, которую хотите изменить."
    ]
  },
  "Upgrade Shrine": {
    "NAME": "Алтарь улучшения",
    "DESCRIPTIONS": [
      "Перед вами искусный алтарь, посвящённый забытому духу.",
      "Энергия алтаря пронизывает вас, делая сильнее.",
      "Вы игнорируете алтарь."
    ],
    "OPTIONS": [
      "[Молиться] #gУлучшить #gкарту.",
      "[Уйти]",
      "Выберите карту, которую хотите улучшить.",
      "[Закрыто] Требуется: улучшаемые карты"
    ]
  },
  "Wheel of Change": {
    "NAME": "Колесо перемен",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на задорного по-светски одетого гремлина. NL «Пришло время крутить колесо! Вы ~Г~ ~О~ ~Т~ ~О~ ~В~ ~Ы~ ~?~ Ну разумеется!»",
      "«Вы выиграли #yЗОЛОТО! NL УРА!!!!»",
      "«Ага, #gподарок! NL Поздравляю!»",
      "«О-о-о, бесплатное #gлечение!»",
      "«Похоже, что вы выиграли #pпроклятие! NL Плохо дело. NL Ну что-ж! Повезёт в следующий раз!»",
      "О-о-о, силы #r~тьмы...~ NL Выберите карту, которую хотите убрать из колоды!",
      "«О нет! NL Вы проиграли!» NL Вы видите, как он достаёт заточку...",
      "Вы делаете выпад в сторону безумного гремлина, но он слишком быстр! NL Он делает несколько удачных тычков грубой заточкой. NL «Цена заплачена!» NL И с этими словами гремлин исчезает в клубах дыма вместе со своим колесом."
    ],
    "OPTIONS": [
      "[Играть]",
      "[Приз!] УРА!!!!",
      "[Приз!] #gПолучить #gреликвию.",
      "[Приз!] #gПолностью #gвосполнить #gздоровье.",
      "[Приз?] #rПроклятие #r- #rГниение.",
      "[Приз!] #gУбрать #gкарту #gиз #gколоды.",
      "[Приз?] #rПотерять #r",
      " #rОЗ.",
      "[Уйти]",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "Falling": {
    "NAME": "Падение",
    "DESCRIPTIONS": [
      "Прыгая с одной витающей в воздухе фигуры на другую, вы поскальзываетесь. NL NL Вы падаете.",
      "Во время падения вы обдумываете три варианта: NL положиться на свои навыки для мягкого приземления, NL собраться с внутренними силами, чтобы пережить падение, или NL ударить по стене, чтобы зацепиться за неё.",
      "Вы изящно приземляетесь и продолжаете путь.",
      "Собрав волю в кулак, вы приземляетесь без значимых ушибов.",
      "Вам удаётся зависнуть на стене, и после короткого прыжка вы оказыаетесь на твёрдой почве."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Приземлиться] #rПотерять ",
      "[Закрыто] Требуется: карта Навыка",
      "[Пережить] #rПотерять ",
      "[Закрыто] Требуется: карта Таланта",
      "[Ударить] #rПотерять ",
      "[Закрыто] Требуется: карта Атаки",
      "[Уйти]"
    ]
  },
  "The Moai Head": {
    "NAME": "Голова Моай",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на кое-что, по вашему мнению, *крайне* неуместное: на ваших глазах из стены появляется огромная каменная голова и, в отличие от окружающего ландшафта, замирает на месте. NL Её рот широко раскрывается, и внутри угрожающе блестят запятнанные кровью зубы. Каменная поверхность головы испещрена пиктограммами, которые изображают бросающихся в её пасть людей, и как та их пожирает. Кто в здравом уме пойдёт на такое?",
      "Вы становитесь в рот статуи, и сначала ничего не происходит. Вы начинаете чувствовать себя довольно глупо, но тут челюсти смыкаются, и зубы сминают вас. NL @Тьма.@ NL Через какое-то время вы замечаете в темноте проблеск света и слышите звук медленно открывающихся челюстей. NL NL NL Вы уходите, пребывая в замешательстве.",
      "Вы отскакиваете назад, как тут же огромные зубы сминают истукана в пыль. Челюсти вновь размыкаются, и изо рта статуи потоком льётся #yзолото.",
      "Вы уходите, размышляя над тем, что могло бы произойти."
    ],
    "OPTIONS": [
      "[Прыгнуть внутрь] #gВосполнить #gвсе #gОЗ. #rПотерять #r",
      " #rМакс. #rОЗ.",
      "[Подношение] #gПолучить #g333 #gЗолота. #rПотерять #rЗолотого #rистукана.",
      "[Закрыто] Требуется: Золотой истукан.",
      "[Уйти]"
    ]
  },
  "Mysterious Sphere": {
    "NAME": "Таинственная сфера",
    "DESCRIPTIONS": [
      "Посреди сумбурного ландшафта вы натыкаетесь на костяную сферу, внутри которой что-то светится таинственным сиянием. NL Вам интересно, что это такое, но вы замечаете стражей, стоящих рядом.",
      "Как только вы ударяете по сфере, часовые оживают!",
      "Не стоит жадничать."
    ],
    "OPTIONS": [
      "[Открыть сферу] #rДраться. #gНаграда: #gреликвия.",
      "[Уйти]",
      "[Драться]"
    ]
  },
  "Thinking with Puddles": {
    "NAME": "Мыслить лужами",
    "DESCRIPTIONS": [
      "Вы наступаете в сияющую лужу... и падаете с потолка прямо над ней! NL Находясь в падении, вы взвешиваете свои варианты.",
      "Расчехлив все свои козырные трюки и панически маша руками, вы стараетесь избежать травмы. Но вы снова падаете в лужу... и снова... и снова. Проходят дни до того, как на вас снисходит озарение о том, как выбраться. Воистину душещипательно.",
      "Вы готовитесь к падению, однако нормально приземлиться в таких абсурдных обстоятельстах не представляется возможным. @ШЛЁП@ NL NL ...не спеша подниматься, вы проклинаете существование луж, обычных и магических."
    ],
    "OPTIONS": [
      "[Слизь] #rПотерять #rслучайную #rредкую #rкарту.",
      "[Лицом в грязь] #rПолучить #r",
      " #rурона. #rПолучить #rПроклятие #r- #rТравма.",
      "[Уйти]"
    ]
  },
  "Tomb of Lord Red Mask": {
    "NAME": "Гробница лорда Красной маски",
    "DESCRIPTIONS": [
      "На другой стороне висящей в воздухе тропы вы видите изящно расписанную гробницу. Дойдя до неё, вы замечаете прорезь для #yзолотых монет с нацарапанной над ней надписью.",
      "Вы надеваете маску и гробница начинает ~осыпаться~ ~...~ Секретный проход! NL NL В проходе вы видите несметное количество краденых ценностей и горы #yзолота!",
      "В стене гробницы открывается маленький отсек, и в нём вы видите красную маску с запиской. «Возьми у других так, как я взял у тебя!»"
    ],
    "OPTIONS": [
      "[Надеть Красную маску] #gПолучить #g222 #gЗолота.",
      "[Закрыто] Требуется: Красная маска.",
      "[Подношение: ",
      " золота] #rПотерять #rвсё #rзолото. #gПолучить #gреликвию.",
      "[Уйти]"
    ]
  },
  "Winding Halls": {
    "NAME": "Запутанные коридоры",
    "DESCRIPTIONS": [
      "Идя запутанными коридорами, вы осознаёте, что постоянно теряетесь: стены и пол будто меняются прямо у вас на глазах. От постоянно шепчущих в голове голосов вам также не легче.",
      "Пройдя мимо сооружения, которое точно уже видели, вы задумываетесь — это вы теряете рассудок, или же невозможная география этого места сводит вас с ума? Нужно что-то менять и быстро. По крайней мере, так советуют голоса, а зачем им лгать?",
      "Что-то в вас обрывается. Только безумцы способны понять это место, поэтому вы прислушиваетесь к голосам и продолжаете путь с «новой» перспективой. Теперь в этом всём и вправду куда больше смысла.",
      "Вы на минуту останавливаетесь и оглядываете ландшафт, окружающий вас — вы наконец-то замечаете намёки на какую-то систему в этом хаосе. Каждый раз, когда безумные шумы мешают думать, вы стараетесь сосредоточиться и не обращать на них внимания. NL NL Вы наконец-то понимаете, как нужно идти, и продолжаете свой путь дальше, выработав стойкость к дурманющей натуре этого места."
    ],
    "OPTIONS": [
      "...",
      "[Поддаться безумию] #gПолучить #g2 #gкарты #gБезумия. #rПотерять #r",
      " #rОЗ.",
      "[Сосредоточиться] #rПолучить #rПроклятие #r— #rМуки. #gВосполнить #g",
      "[Уйти]",
      " #gОЗ."
    ]
  },
  "Big Fish": {
    "NAME": "Большой улов",
    "DESCRIPTIONS": [
      "Вы продолжаете свой путь по длинному коридору и видите #yбанан, #yпончик и #yкоробку, ~висящие~ в воздухе. Или нет... Присмотревшись, вы замечаете, что они подвешены за ниточки, которые уходят в дыры на потолке. Вы слышите тихое @хихиканье,@ раздающееся сверху, когда подходите к предметам. NL Что вы делаете?",
      "Вы едите #yбанан. Он питательный и немного #bволшебный, что исцеляет вас.",
      "Вы едите #yпончик. Самое оно! Ваши Макс. ОЗ повышены.",
      "",
      "Вы хватаете коробку. Внутри вы находите #yреликвию!",
      " NL Но вам так хотелось пончик... NL Вы ~грустите,~ но в большей мере #rсожалеете."
    ],
    "OPTIONS": [
      "[Банан] #gВосполнить #g",
      " #gОЗ.",
      "[Пончик] #gМакс. #gОЗ #g+",
      ".",
      "[Коробка] #gПолучить #gреликвию. #rПолучить #rПроклятие #r- #rСожаление.",
      "[Уйти]"
    ]
  },
  "The Cleric": {
    "NAME": "Клирик",
    "DESCRIPTIONS": [
      "К вам с улыбкой приближается странный синий гуманоид в золотом шлеме(?). NL @«Здравствуй,@ @друг!@ Я #bклирик! Тебя интересуют мои услуги?!» — громко кричит он.",
      "Мягкий золотой свет окутывает ваше тело и рассеивается. NL Существо ухмыляется. «Клирик — лучший лекарь. @Хорошего@ @дня!»@",
      "Холодное голубое пламя охватывает вас и рассеивается. NL Существо ухмыляется. «Клирик талантлив. @Хорошего@ @дня!»@",
      "Вы не доверяете этому #b«клирику», поэтому уходите."
    ],
    "OPTIONS": [
      "[Исцелиться] #y35 #yзолота: #gвосполнить #g",
      "[Закрыто] Требуется: ",
      " золота.",
      "[Очиститься] #y",
      " #yзолота: #gубрать #gкарту #gиз #gколоды.",
      "[Закрыто] Требуется: 50 Золота.",
      "[Уйти]",
      "Выберите карту, которую хотите убрать.",
      " #gОЗ."
    ]
  },
  "Dead Adventurer": {
    "NAME": "Мёртвый странник",
    "DESCRIPTIONS": [
      "Вы начинаете обыскивать мёртвого странника, как вдруг вас застигают врасплох!",
      "Вы молча выходите.",
      "Вы натыкаетесь на лежащего на полу #rмёртвого #rстранника. NL Его #bштаны кто-то украл! А ещё ",
      "его доспехи и лицо словно #r@обожжены@ #r@огнём.@ ",
      "его, похоже, #r@растерзал@ #r@и@ #r@растоптал@ какой-то рогатый зверь. ",
      "его, похоже, #r@выпотрошил@ #r@и@ #r@разорвал@ кто-то с огромными когтями. ",
      "NL Хотя его #yвещи #yвсё #yещё #yпри #yнём, вы не планируете выяснять, что тут произошло...",
      "Вы нашли немного #yзолота! NL Продолжить обыскивать?",
      "Хм-м, вы ничего не нашли... NL Продолжить обыскивать?",
      "Вы нашли #yреликвию! Продолжить обыскивать?",
      "Похоже, вам удалось обыскать странника без проишествий!"
    ],
    "OPTIONS": [
      "[Обыскать] #gНайти #gдобычу. #r",
      "[Уйти]",
      "[Драться]",
      "[Продолжить] #gНайти #gдобычу. #r",
      "%: #rмонстр #rвернётся."
    ]
  },
  "Golden Idol": {
    "NAME": "Золотой истукан",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на пьедестал, где мирно стоит #yсияющий #yзолотой #yистукан. Он выглядит очень ценным. NL NL В поле зрения никаких ловушек.",
      "Вы хватаете истукана и тянете к себе — рядом с вами с потолка обрушивается огромный камень. NL Вы понимаете, что пол находится под уклоном: камень начинает катиться на вас.",
      "@БЕГИТЕ!@ NL Вы еле успеваете запрыгнуть в боковой проход, чтобы увернуться от камня. К сожалению вы, похоже, всё же себе что-то потянули.",
      "Вы со всей мощи бросаетесь на камень. Как только пыль оседает, вы выбираетесь наружу.",
      "@ШМЯК!@ NL По пути вниз камень слегка приплющивает вас, но теперь выбраться не составит труда.",
      "Если и бывают очевидные ловушки, то это одна из них. NL Вы решаете не связываться со стоящими на пьедесталах вещами."
    ],
    "OPTIONS": [
      "[Взять] #gПолучить #gЗолотого #gистукана. #rАктивировать #rловушку.",
      "[Уйти]",
      "[Убежать] #rПолучить #rПроклятие #r- #rТравма.",
      "[Сокрушить] #rПолучить #r",
      " #rурона.",
      "[Пригнуться] #rПотерять #r",
      " #rМакс. #rОЗ."
    ]
  },
  "Golden Wing": {
    "NAME": "Статуя-крыло",
    "DESCRIPTIONS": [
      "Среди камней и булыжников вы замечаете изящную голубую статую, похожую на крыло. NL Из её трещин сыпется #yзолото. Возможно, внутри есть ещё...",
      "Вы вспоминаете, что когда-то слышали о секте, поклонявшейся гигантской птице. Вы склоняетесь для молитвы и ~чувствуете~ ... ~помутнение~ . NL NL Спустя какое-то время вы приходите в сознание и ощущаете себя на удивление подвижнее.",
      "Вы обрушиваете на статую всю свою мощь. NL Вскоре она @разламывается,@ раскрывая внутри #yгору #yзолота. Вы набиваете карманы и продолжаете путь.",
      "Вам ~не~ ~по~ ~себе~ от этой статуи. Вы проходите мимо и продолжаете свой путь."
    ],
    "OPTIONS": [
      "[Молиться] #gУбрать #gкарту #gиз #gколоды. #rПотерять #r",
      " #rОЗ.",
      "[Разрушить] #gПолучить #g",
      " #g- #g",
      " #gзолота.",
      "[Закрыто] Требуется: карта с ",
      " или более урона.",
      "[Уйти]",
      "[Продолжить]",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "World of Goop": {
    "NAME": "Мир слизи",
    "DESCRIPTIONS": [
      "Вы падаете в лужу. NL @ЛУЖУ@ @ИЗ@ #g@ВЯЗКОЙ@ #g@СЛИЗИ!@ NL В течение нескольких минут вы пытаетесь суматошливо выкарабкаться; слизь начинает жечь. NL Она попадает в уши, в нос — всюду, куда только можно. NL NL Выбравшись, вы обнаруживаете пропажу #yзолота. Оглянувшись, вы замечаете в луже свои монеты вперемешку с #yзолотом менее удачливых странников.",
      "Ощущая на медленно плавящейся коже ожоги от продолжительного контакта со слизью, вы успешно вылавливаете #yзолото.",
      "Вы решаете, что этот дурдом того не стоит."
    ],
    "OPTIONS": [
      "[Собрать золото] #gПолучить #g",
      " #gзолота. #rПотерять #r",
      " #rОЗ.",
      "[Оставить] #rПотерять #r",
      " #rзолота.",
      "[Уйти]"
    ]
  },
  "Liars Game": {
    "NAME": "З-з-з-з-змей",
    "DESCRIPTIONS": [
      "Вы заходите в комнату и обнаруживаете широкую дыру в земле. Когда вы подходите ближе, оттуда вылезает огромный змей. NL NL ~«О-го-го!~ ~Привет,~ ~привет!~ ~Что~ ~это~ ~тут~ ~у~ ~нас?~ Здравствуй, странник. У меня к тебе простой вопрос. NL Самое приятное в жизни — возможность #y~купить~ #y~что~ #y~угодно!~ NL Согласишься?»",
      "~«Да-с-с-с-с-с-с-с-с!~ NL ~Ты~ ~об~ ~этом~ ~не~ ~пожалееш-ш-ш-шь.~ NL ~...с-с-С-С-С-с.....~ ~с-с...~ ~с-с-с-с-с-с.....!»~",
      "Змей бросает на вас крайне разочарованный взгляд.",
      "Змей задирает голову и изрыгает вверх поток #yзолота! NL Это одновременно восхищает и ужасает. NL Вы собираете всё #yзолото, благодарите змея и идёте дальше."
    ],
    "OPTIONS": [
      "[Согласиться] #gПолучить #g",
      " #gзолота. #rПолучить #rПроклятие #r- #rСомнения.",
      "[Не согласиться]",
      "[Продолжить]",
      "[Уйти]"
    ]
  },
  "Living Wall": {
    "NAME": "Живая стена",
    "DESCRIPTIONS": [
      "Вы забрели в тупик и собрались было развернуться, как внезапно с потолка @обрушиваются@ стены. Вы в ловушке! NL NL На стенах возникают три лица и говорят: NL #b«Забудь, #bчто #bзнаешь, #bи #bя #bотпущу #bтебя». NL #p«Мне #pнужны #pперемены, #pчтобы #pувидеть #pпо #pновому». NL #y«Если #yхочешь #yпройти, #yтебе #yнадо #yразвиваться».",
      "Удовлетворившись, стены поднимаются с пути обратно в потолок, оставляя проход свободным."
    ],
    "OPTIONS": [
      "[Забыть] #gУбрать #gкарту #gиз #gколоды.",
      "[Измениться] #gИзменить #gкарту #gв #gколоде.",
      "[Развиваться] #gУлучшить #gкарту #gв #gколоде.",
      "Выберите карту, которую хотите убрать.",
      "Выберите карту, которую хотите изменить.",
      "Выберите карту, которую хотите улучшить.",
      "[Уйти]",
      "[Закрыто] Требуется: улучшаемые карты"
    ]
  },
  "Mushrooms": {
    "NAME": "Грибы",
    "DESCRIPTIONS": [
      "Вы поддаётесь непреодолимому голоду. Поглощая грибы один за другим, вы чувствуете, как входите в транс, а затем теряете сознание. После пробуждения вы ощущаете себя очень странно. NL Вы #gвылечили #b25% ОЗ, но также #rзаразились.",
      "#r@Засада!@ NL Из ниоткуда появляются заражённые грибами грызуны!",
      "Вы входите в коридор, полный #b~завораживающих~ #b~цветных~ #b~грибов.~ NL К сожалению, вы не сильны в микологии, поэтому затрудняетесь определить их вид. NL Вы хотите сбежать, но чувствуете непреодолимое желание скушать #b~гриб...~"
    ],
    "OPTIONS": [
      "[Раздавить] #rРазозлить #rгрибы.",
      "[Съесть] #gВосполнить #g",
      " #gОЗ. #rПолучить #rПроклятие #r- #rПаразит.",
      "[Драться]",
      "[Уйти]"
    ]
  },
  "N'loth": {
    "NAME": "Н'лот",
    "DESCRIPTIONS": [
      "Перед вами странное сгорбленное существо с щупальцами, роющееся в куче мусора и обломков. Вы подходите ближе, и оно безобидно к вам подскакивает. NL «Н'лот голоден. Покорми Н'лота».",
      "Вы протягиваете Н'лоту #yреликвию. Он выхватывает её из ваших рук своими щупальцами, широко распахивает пасть и проглатывает целиком. NL Он расплывается в широкой, зубастой улыбке, а из под его накидки вздымается больше щупальцев, которыми он держит крайне опрятную шкатулку. Он толкает её ближе и ближе к вам, пока вы её не забираете.",
      "Вы мотаете головой. Н'лот горбится ещё сильнее и, вздохнув, убегает."
    ],
    "OPTIONS": [
      "[Дар: ",
      "] #gПолучить #gвзамен #gособую #gреликвию.",
      "[Уйти]"
    ]
  },
  "Scrap Ooze": {
    "NAME": "Слизь-мусорщик",
    "DESCRIPTIONS": [
      "Вы заходите в комнату, заслышав ~бульканье~ и @скрежет@ металла. Перед вами слизистое существо, объевшееся металлолома. В сердцевине этого существа заметно странное свечение. Возможно, что-то магическое? Похоже, что вполне можно дотянуться до какого-то #yсокровища, если осмелиться засунуть руку в... отверстие. Однако кислотой и острыми обломками можно #rпораниться.",
      "#r@Ай!@ NL Вам достаётся лишь ржавый металл и щепотка #r@жгучей@ #r@боли.@ NL Тем не менее, вы непоколебимо верите, что внутри осталась #yреликвия...",
      "#gУспех! NL Порывшись в ржавых обломках и обжигающей кислоте, вы наконец-то ухватываетесь за #yреликвию и выдёргиваете её наружу. NL Вы достаёте руку из слизи — #rпоранившись, но с наградой.",
      "Вы решаете покинуть это место. NL Слизень вас даже не замечает, довольствуясь своим обедом."
    ],
    "OPTIONS": [
      "[Засунуть руку] #rПотерять #r",
      " #rОЗ. #g",
      "%: #gнайти #gреликвию.",
      "[Уйти]",
      "[Глубже] #rПотерять #r"
    ]
  },
  "Shining Light": {
    "NAME": "Сияние",
    "DESCRIPTIONS": [
      "На вашем пути попадается зал, центр которого охватывает #yмерцающий #yсвет. NL NL Его ~тёплое~ ~свечение~ и ~завораживающие~ ~отблески~ приглашают вас внутрь.",
      "Вы проходите сквозь свет и замечаете, как тот впитывается в вас. NL Он #r@обжигающе@ #r@горяч!@ Но боль быстро проходит. NL Вы чувствуете #bвоодушевление, словно получив заслуженную пощёчину.",
      "Вы проходите мимо с догадками о том, что могло произойти."
    ],
    "OPTIONS": [
      "[Войти] #gУлучшить #g2 #gслучайные #gкарты. #rПотерять #r",
      " #rОЗ.",
      "[Уйти]",
      "[Закрыто] Требуется: улучшаемые карты"
    ]
  },
  "Addict": {
    "NAME": "Торчок",
    "DESCRIPTIONS": [
      "Вы пытаетесь обогнуть группу таинственных фигур, как вдруг вас отвлекает голый краснокожий парень. NL «Найдётся немного #yМ.О.Щ.-и, дружище? Меня аж @трясёт!@ Умоляю... может, горстка #yзолота?» NL Он выглядит свихнутым, но безобидным.",
      "«О да, ~да!~ Вот, держи, всё по-честному!»",
      "Торчок поднимает кипиш и бранится на вас громким тоном. NL Не желая лишнего внимания, вы делаете ноги."
    ],
    "OPTIONS": [
      "[Предложить золото] #y",
      " #yзолота: #gПолучить #gреликвию.",
      "[Закрыто] Требуется ",
      " золото.",
      "[Дать М.О.Щ.] #gПолучить #gреликвию. #rПотерять #rМ.О.Щ.",
      "[Закрыто] Требуется М.О.Щ.",
      "[Уйти] Пройти мимо торчка.",
      "[Уйти]"
    ]
  },
  "Back to Basics": {
    "NAME": "Записи Древних",
    "DESCRIPTIONS": [
      "Пробираясь через город, вы замечаете стену, покрытую инскрипциями #y~Древних.~ Вы пытаетесь разобраться в значении этих странных символов и глифов, но тут записи начинают #b~светиться.~ NL Сообщение сразу обретает смысл...",
      "Ответ — изящность. NL Разумеется.",
      "Простота — признак истины."
    ],
    "OPTIONS": [
      "[Изящность] #gУбрать #gкарту #gиз #gколоды.",
      "[Простота] #gУлучшить #gвсе #gкарты #g«Удар» #gи #g«Оборона».",
      "Выберите карту, которую хотите убрать.",
      "[Уйти]"
    ]
  },
  "Beggar": {
    "NAME": "Старый попрошайка",
    "DESCRIPTIONS": [
      "Вы проходите мимо старого попрошайки, укутанного в меховой плащ, и тот протягивает к вам руку. «Подай немного, дитя?»",
      "Попрошайка смотрит в пол. NL «Вы никогда ничего не измените... Никогда не меняли».",
      "Попрошайка скидывает плащ и оказывается #bклириком! NL @«У@ @тебя@ @доброе@ @сердце.@ @Получи@ @моё@ @очищение!»@ — кричит он. NL С ходу не скажешь: благодарен он или взбешён.",
      "@«Я@ @надеюсь,@ @что@ @в@ @этот@ @раз@ @у@ @тебя@ @всё@ @получится,@ @друг!»@ — кричит он. NL Размышляя над его словами, вы продолжаете путь."
    ],
    "OPTIONS": [
      "[Предложить золото] #y",
      " #yзолота: #gубрать #gкарту #gиз #gколоды.",
      "[Закрыто] Требуется ",
      " золота.",
      "[Продолжить]",
      "[Уйти]",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "Cursed Tome": {
    "NAME": "Проклятый фолиант",
    "DESCRIPTIONS": [
      "В заброшенном храме вы находите огромную распахнутую книгу, испещрённую #p@загадочными@ #p@писаниями.@ NL NL По ходу того, как вы вникаете в суть таинственных текстов, они начинают #b~смещаться~ и #b~меняться~ в знакомые вам слова.",
      "Странно. Похоже, эта книга — о #yДревнем по имени #yНьов. NL NL У вас загорается интерес, однако вы чувствуете лёгкое #p~недомогание.~",
      "Древний-воскреситель #yНьов был изгнан к подножию Шпиля. NL NL Вы погружаетесь в повествование, однако чувствуете #r~ломоту~ в теле",
      "Стремясь к отмщению, #yНьов благословляет чужаков, используя их в своих целях. NL NL Вас начинает одолевать #r~слабость~ #r~и~ #r~усталость...~",
      "Возрождённые #yНьовом помнят лишь обрывки своего прошлого, они прокляты сражаться вечно. NL NL Как только вы доходите до последней страницы, ваши #r@старые@ #r@раны@ #r@вновь@ #r@открываются!@",
      "Дочитав фолиант, вы решаете забрать его с собой. Теперь, имея свидетельства прошлого, может, вы сумеете его вспомнить?",
      "Вы выходите, ощущая #p~тёмную~ #p~энергию,~ которую #p~источает~ книга.",
      "Проявив невероятную силу воли, вы противостоите трансу и @ЗАХЛОПЫВАЕТЕ@ фолиант. NL Вы выходите из храма, чувствуя #b~истощение...~"
    ],
    "OPTIONS": [
      "[Читать]",
      "[Продолжить] #rПотерять #r1 #rОЗ.",
      "[Продолжить] #rПотерять #r2 #rОЗ.",
      "[Продолжить] #rПотерять #r3 #rОЗ.",
      "[Остановиться] #rПотерять #r3 #rОЗ.",
      "[Взять] #gПолучить #gкнигу. #rПотерять #r",
      " #rОЗ.",
      "[Уйти]"
    ]
  },
  "Drug Dealer": {
    "NAME": "Наркоторговец",
    "DESCRIPTIONS": [
      "К вам вразвалку подходит мужчина с повязкой на глазу и дьявольской ухмылкой. NL «Эй, чужак. Есть #yМ.О.Щ., интересуешься? Она даст тебе сил больше, чем любая тренировка или благословление. Тебе пригодится, если ты один из этих безбашенных героев. NL Что скажешь? Хочешь #yМ.О.Щ.-и?» NL ",
      "~«Отлично».~ NL Мужчина протягивает вам скверный на вид шприц, наполненный светящейся жидкостью, и скрывается в тени переулка.",
      "«Ничего, придут другие...» NL Мужчина невозмутимо уходит."
    ],
    "OPTIONS": [
      "[Заплатить] #y",
      " #yзолота: #gПолучить #gМ.О.Щ.",
      "[Закрыто] Требуется: ",
      " золота.",
      "[Уйти]",
      "[Отказаться]"
    ]
  },
  "Forgotten Altar": {
    "NAME": "Забытый алтарь",
    "DESCRIPTIONS": [
      "Перед вами алтарь, посвящённый забытому богу. NL На нём восседает дивная статуя женщины с протянутыми руками. NL Она взывает к вам, требуя жертву.",
      "Вы аккуратно ставите истукана на алтарь, и по помещению прокатываются порывы #bхолодного ветра. NL Руки статуи начинают блекнуть и осыпаться. NL NL Ваш #yзолотой #yистукан тускнеет и начинает кровоточить из глазниц. NL Кровь не останавливается.",
      "Вы встаёте на алтарь и режете себе запястья. NL Как только жертвенная #rкровь проливается, руки статуи тянутся к вам и смыкаются перед глазами. NL Всё темнеет. NL Спустя какое-то время вы просыпаетесь, ощущая в себе новый потенциал.",
      "Вы замахиваетесь и разбиваете статую, вырываясь из магической хватки этой комнаты. NL Вопль тьмы раздаётся эхом, и вы чувствуете, как #p~проклятая~ #p~магия~ пронизывает вас до костей."
    ],
    "OPTIONS": [
      "[Подношение] #gПолучить #gособую #gреликвию. #rПотерять: #rЗолотой #rистукан.",
      "[Закрыто] Требуется: Золотой истукан.",
      "[Жертва] #gПолучить #g",
      " #gМакс. #gОЗ. #rПотерять #r",
      " #rОЗ.",
      "[Закрыто] Требуется человечность.",
      "[Осквернить] #rПолучить #rПроклятие #r- #rГниение."
    ]
  },
  "Knowing Skull": {
    "NAME": "Всеведущий череп",
    "DESCRIPTIONS": [
      "Вы оказываетесь в старой украшенной палате. В центре комнаты расположен живописный пьедестал, на котором лежит большой череп. Как только вы приближаетесь, череп #g@воспламеняется@ и поворачивается к вам.",
      "«ЧТО ТЫ ИЩЕШЬ? ЧТО ПРЕДЛАГАЕШЬ?» NL В унисон его последним словам дверь позади вас @захлопывается.@",
      " NL NL «ЧТО-НИБУДЬ ЕЩЁ?»",
      " ",
      "«ПЕЙ ДО ДНА!» NL Вы получаете зелье.",
      "«МОЖЕТ, ЭТО ПОМОЖЕТ?» NL Вы получаете карту.",
      "«ВЫ, СМЕРТНЫЕ, НИКОГДА НЕ МЕНЯЕТЕСЬ. СВЕРШЕНО». NL Вас осыпает #yзолото!",
      "«СЗАДИ, СМЕРТНЫЙ». NL Вы заглядываете за череп. И вправду — дверь."
    ],
    "OPTIONS": [
      "[Продолжить]",
      " #rОЗ.",
      "[Информацию?] #gУзнать, #gкто #gбосс. #rПотерять #r",
      "[Успех?] #gПолучить #gбесцветную #gкарту. #rПотерять #r",
      "[Воодушевление?] #gПолучить #gзелье. #rПотерять #r",
      "[Богатство?] #gПолучить #g",
      " #gзолота. #rПотерять #r",
      "[Как уйти?] #rПотерять #r",
      "[Уйти]"
    ]
  },
  "Masked Bandits": {
    "NAME": "Бандиты в масках",
    "DESCRIPTIONS": [
      "Хе-хе-хе... Спасибо за #yзолото! NL Ах, обожаю #yзолото. Оно так прекрасно. NL #y~Блестящее,~ #y~сверкающее!~",
      "Эй, #bМедведь, слышь! NL Этот салага отдал нам всё свое #yзолото! Вот лопух, да? NL И слухай — всего-то надо было вежливо попросить. Кто бы знал?! NL Я — да ни в жизнь. Во чудак!",
      "Братва, давайте как следует похохочем в честь этого чудесного события! NL @Ха-ха-ха@ NL @Хе@ @ХЕХ@ ~хе-хе!~ NL ~Хах!~",
      "А? Ты всё ещё здесь? NL Слышалось что-нибудь? Так и думал. NL #r@*ухмылка*@ ~...растяпа....~ @Ха-ха-ха@ ~ха-а-а-а~",
      "Вы встречаете группу бандитов в больших #rкрасных #rмасках. NL «Привет! На проход налог... лишнего не возьмём — только @ВСЁ@ твоё #yзолото! Хе-хе!»"
    ],
    "OPTIONS": [
      "[Заплатить] #rПотерять #rВСЁ своё #yзолото.",
      "[Драться!]",
      "[Продолжить]",
      "[Уйти]"
    ]
  },
  "Spire Heart": {
    "NAME": "Сердце Шпиля",
    "DESCRIPTIONS": [
      "@бу-бумм@ ... @бу-бумм@ ... @бу-бумм@ ... NL Комнату переполняет глубокий пульсирующий ужас... NL Это — #r~сердце~ Шпиля? Источник всего этого зла?",
      "Вы наносите #b",
      " урона! NL Сердце #r@сжимается@ и #r~кровоточит~ ...но всё ещё бьётся. NL Неужели даже самых сильных атак недостаточно?",
      "Вы вопрошаете про себя, ~«Неужели~ ~я~ ~здесь~ ~не~ ~впервые?»~ NL Вы чувствуете, что в общем нанесли #b",
      " урона по сердцу.",
      " NL Всего было нанесено #b",
      " урона всеми, кто бросил ему вызов.",
      " NL Пульсация становится громче и громче, пока вы наконец не #y~теряете~ #y~сознание...~",
      "NL Вы заносите свой клинок...",
      "NL Вы готовите свои кинжалы...",
      "NL Вы заряжаете своё ядро до предела..."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Атаковать] #b???",
      "[Спать]"
    ]
  },
  "The Joust": {
    "NAME": "Турнир",
    "DESCRIPTIONS": [
      "Пройдя через огромные здания, вы приближаетесь к узкому мосту и замечаете на обеих его сторонах рыцарей, друг против друга. Вы подходите ближе... NL @«Стоять!»@ NL NL Рыцарь грубо останавливает вас, преградив путь огромным копьём.",
      "«Сегодня настал мой день свести счёты с #rубийцей моего любимца, #yЛапши. До тех пор проход закрыт. NL NL Нежданный очевидец, не желаешь ли ты заключить #bпари, кто из нас выйдет победителем?»",
      "«Мне не верится, что ты ставишь против #yЛапши!» NL NL В ярости он захлопывает забрало шлема и кидается в сторону своего заклятого врага.",
      "#y«Лапша, придай мне сил!» NL NL Захлопнув забрало, рыцарь бросается вперёд.",
      "NL #y@*ХРЯСТЬ!!!*@ #r@*ЛЯЗГ!*@ NL NL #g@*БАХ!*@",
      "Заклятый враг был убит. NL NL ",
      "Владелец питомца был убит. NL NL ",
      "Вы #gвыигрываете пари. Вы в растерянности забираете свой выигрыш и уходите.",
      "Вы #rпроиграли пари, но хотя бы не получили в живот копьём."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Убийца] #yПоставить #y",
      " #yзолота - #g70%: #gвы выиграете #g",
      " #gзолота.",
      "[Владелец] #yПоставить #y",
      " #yзолота - #g30%: #gвы выиграете #g",
      "[Смотреть]",
      "[Уйти]"
    ]
  },
  "The Library": {
    "NAME": "Библиотека",
    "DESCRIPTIONS": [
      "Вы подходите к большому заброшенному зданию, украшенному богатой лепниной. NL Табличка, когда-то висевшая на фасаде, теперь валяется на земле. На ней написано: #b«БИБЛИОТЕКА». NL Внутри находится несметное количество свитков, манускриптов и книг. NL Вы берёте одну из них и устраиваетесь в кресле, предвкушая тишину.",
      "Чтение — для неудачников. NL Вместо этого вы засыпаете в уютном кресле. NL ~Хр-р...~ ~Хр-р...~ ~...Хр...~ NL Вы просыпаетесь, хорошо отдохнув и чувствуя прилив новых сил.",
      "Эта история про девочку-подростка, управляющую насекомыми, которая хочет стать героем. Книга полна креативных приёмов, боевых стратегий и разносторонних мнений. NL Крайне занимательно.",
      "Эта история про человека, который отправился в путешествие к звёздам и оказался на незнакомой заброшенной планете. Смекалка, удача, стойкость и чувство юмора помогают ему остаться в рассудке и добраться домой. NL Крайне увлекательно.",
      "История, которую вы читаете, происходит в обособленном подземном здании. Условия для жизни за его пределами невыносимы. Рассказ полон заговоров, пропаганды и несправедливости. Вы задумываетесь: возможно, эта история не так далека от реалий Шпиля? NL Крайне волнующе."
    ],
    "OPTIONS": [
      "[Читать] #gВыбрать #g1 #gиз #g20 #gкарт #gи #gдобавить #gеё #gв #gколоду.",
      "[Спать] #gВосполнить #g",
      " #gОЗ.",
      "[Уйти]",
      "Добавьте карту в свою колоду."
    ]
  },
  "The Mausoleum": {
    "NAME": "Мавзолей",
    "DESCRIPTIONS": [
      "Вы проходите сквозь несколько гробниц и в центре круглой комнаты находите большой саркофаг, ~инкрустированный~ ~самоцветами.~ NL Вы не можете разобрать надписи на гробе, однако замечаете #p~чёрный~ #p~туман,~ струящийся из его щелей.",
      "Вы открываете гроб. #p~Чёрный~ #p~туман~ сразу же вырывается наружу и охватывает всю комнату! Вы не обнаруживаете тела, внутри лежит только #y~реликвия.~ Вы берёте её и продолжаете путь с #r@сильным@ #r@кашлем.@",
      "Вы открываете гроб. Туман рассеивается. Внутри вы обнаруживаете останки солдата в парадной форме, который мёртвой хваткой держит древнюю #yреликвию. Вы прибираете её себе и идёте дальше.",
      "Вы продолжаете свой путь, не тревожа позабытых мертвецов."
    ],
    "OPTIONS": [
      "[Открыть гроб] #gПолучить #gреликвию. #r",
      "%: #rполучить #rПроклятие #r- #rМуки.",
      "[Уйти]"
    ]
  },
  "Vampires": {
    "NAME": "Вампиры(?)",
    "DESCRIPTIONS": [
      "Пробираясь по тёмной улице, вы застаёте несколько таинственных фигур в процессе какого-то тёмного ритуала. Вы подходите ближе, и все они одновременно поворачиваются к вам. Самый высокий из них оголяет клыки и протягивает к вам длинную бледную руку. NL ~«Стань~ ~одним~ ~из~ ~нас,~ ~брат,~ ~и~ ~ощути~ ~тепло~ ~Шпиля».~",
      "Пробираясь по тёмной улице, вы застаёте несколько таинственных фигур в процессе какого-то тёмного ритуала. Вы подходите ближе, и все они одновременно поворачиваются к вам. Самый высокий из них оголяет клыки и протягивает к вам длинную бледную руку. NL ~«Стань~ ~одной~ ~из~ ~нас,~ ~сестра,~ ~и~ ~ощути~ ~тепло~ ~Шпиля».~",
      "Высокая фигура хватает вас за руку, тянет к себе и вонзает клыки в вашу шею. Вы чувствуете, как @тёмная@ @сила@ течёт сквозь горло и @бежит@ по венам. NL ... NL Спустя какое-то время вы просыпаетесь в одиночестве. Вы ощущаете сильный ~голод.~ Вам #rнужна #rпища...",
      "Вы пятитесь назад и обнажаете оружие. Высокая фигура вздыхает. «Ну что же». Силуэты в плащах сливаются единым сгустком чёрного тумана и улетают прочь. NL Вокруг снова ни души.",
      "Бледные фигуры удивлённо ахают, едва завидев #yпузырёк #yс #yкровью. NL ~«Кровь~ ~хозяина...~ ~Кровь~ ~хозяина!~ @КРОВЬ@ @ХОЗЯИНА!»@ NL Их пылкий унисон не затихает, а самый высокий из них склоняется перед вами. «Испей #y~Его~ крови и обрети с Ним единство!» NL Хор раздаётся всё громче и громче, вы выпиваете содержимое пузырька. У вас тут же ~темнеет~ в глазах. NL NL Спустя какое-то время вы просыпаетесь в одиночестве. Вы ощущаете сильный ~голод.~ Вам #rнужна #rпища."
    ],
    "OPTIONS": [
      "[Принять] #gОбменять #gУдары #gна #g5 #gУкусов. #rПотерять #r",
      "% #rМакс. #rОЗ.",
      "[Отказаться]",
      "[Потерять ",
      "] #gОбменять #gУдары #gна #g5 #gУкусов.",
      "[Уйти]"
    ]
  },
  "The Woman in Blue": {
    "NAME": "Женщина в синем",
    "DESCRIPTIONS": [
      "Внезапно из темноты вас хватает чья-то рука и затаскивает в небольшой магазин. Когда ваши глаза привыкают к мраку, вы замечаете бледную женщину в строгой одежде, указывающую на заставленный зельями стеллаж. NL «Купи зелье. Сейчас же!» — говорит она.",
      "«Отлично. А теперь вон». NL Вы осторожно покидаете магазин.",
      "#r@ШМЯК@ NL Её одетый в перчатку кулак встречает ваше лицо с такой силой, что вы еле удерживаетесь на ногах. NL «Убирайся, пока я не выпустила тебе кишки». Вы верите ей на слово и уходите, не желая терять кишки."
    ],
    "OPTIONS": [
      "[Купить 1 зелье] #y",
      "[Купить 2 зелья] #y",
      "[Купить 3 зелья] #y",
      " #yзолота.",
      "[Уйти]",
      "[Уйти] #rПолучить #r",
      " #rурона."
    ]
  }
}