{
  "Proceed Screen": {
    "DESCRIPTIONS": [
      "[Уйти]"
    ]
  },
  "Accursed Blacksmith": {
    "NAME": "Зловещая кузница",
    "DESCRIPTIONS": [
      "Вы протискиваетесь в маленькую хижину. Внутри перед Вами предстаёт некое подобие кузницы. Инструменты для ковки покрыты пылью, однако в горне пылает огонь. Вам не по себе...",
      "Вы решаете попробовать кузницу в деле и... NL #y@ДЗЫНЬ@ #y@ДЗЫ-Ы-ЫНЬ@ #y@ДЗЫНЬ!@ NL ...улучшаете свой арсенал!",
      "Вы решаете осмотреться вокруг на предмет чего-либо полезного. Перевернув все коробки, заглянув под каждую тряпку и осмотрев все щели, Вы находите покрытую пылью #y~реликвию!~",
      "Остаётся лишь добавить последние штрихи, но вдруг пламя вырывается из горна и кидается в Вашу сторону, #r@обжигая@ #r@и@ #r@раня@ Ваши руки...",
      "Даже выйдя из хижины, Вам сложно избавиться от #r~неприятного~ #r~чувства~. Может, Вы потревожили какого-то духа?",
      "Похоже, что здесь нет ничего полезного. Вы выходите так же, как и пришли. На стенах хижины играют #p~зловещие~ #p~тени~ от пламени в горне..."
    ],
    "OPTIONS": [
      "[Ковать] #gУлучшить #gкарту. #r25%: #rПолучить #rпроклятие #r— #rТравма.",
      "[Обыскать] #gПолучить #gреликвию. #r75%: #rПолучить #rпроклятие #r— #rОбыденность.",
      "[Уйти]",
      "Выберите карту для улучшения.",
      "[Закрыто] Требуются улучшаемые карты"
    ]
  },
  "Bonfire Elementals": {
    "NAME": "Духи костра",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на группу #pфиолетовых #pогненных #pдухов, ~танцующих~ вокруг большого костра. NL ",
      "Духи бросают мелкие косточки и обломки в огонь, и тот каждый раз ~ярко~ ~вспыхивает~. NL Вы подходите ближе, и духи выжидающе смотрят на Вас...",
      "Вы бросаете подношение в костер. NL NL ",
      "Духам не нравится то, что Вы поднесли огню #pпроклятие... Карта сгорает со тонкой струйкой черного дыма. Вы получаете... #p~что-то~ взамен.",
      "Ничего не происходит... NL Теперь духи Вас, похоже, игнорируют. Досадно...",
      "Костёр вспыхивает немного ярче. NL Духи продолжают танцевать. От их присутствия Вам становится теплее... NL Вы #gвылечены на #b5 ОЗ.",
      "Костёр ярко вспыхивает, разгораясь значительно сильнее! NL Духи радостно танцуют вокруг Вас, наполняя вас ~чувством~ ~тепла.~ NL Вы #gвылечены до полных ОЗ.",
      "Костёр @воспылал,@ едва не сбив Вас с ног, разгоревшись @вдвое@ сильнее. NL Духи радостно танцуют вокруг Вас, затем ~сливаются~ друг с другом и ~принимают~ ~Ваш~ ~облик,~ наполняя Вас теплом и силой. NL Ваши макс. ОЗ увеличены на #b10, и Вы #gвылечены до полных ОЗ."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Уйти]",
      "[Подношение] Получить награду в зависимости от подношения.",
      "Выберите карту для подношения."
    ]
  },
  "Match and Keep!": {
    "NAME": "Совмещай и забирай!",
    "DESCRIPTIONS": [
      "«#bДвенадцать карт! Находи пары одинаковых и оставляй себе! #bПять попыток, никаких вторых шансов. NL Всё ясно? Начнём!»",
      "Вы завершаете игру гремлина и поднимаете взгляд. NL Он исчез?",
      "Гремлин яростно мешает карты на столе. Этот монстр, похоже, безобиден. Вы с любопытством подходите к нему."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Уйти]",
      "[Играть]",
      "Осталось попыток: #y"
    ]
  },
  "Duplicator": {
    "NAME": "Дубликатор",
    "DESCRIPTIONS": [
      "Перед Вами украшенный алтарь, посвящённый какому-то древнему божеству.",
      "Вы с почтением встаете на колени. Из алтаря возникает жуткое зеркальное отражение и сталкивается с Вами.",
      "Вы уверены, что на алтарь не стоит обращать внимания."
    ],
    "OPTIONS": [
      "[Молиться] #gКопировать #gкарту #gв #gколлекции.",
      "[Уйти]",
      "Выберите карту для копирования."
    ]
  },
  "Fountain of Cleansing": {
    "NAME": "Божественный фонтан",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на #b~сверкающий~ #b~поток~ #b~воды~, нескончаемо текущий из фонтана на ближайшей стене.",
      "Вы выпиваете #b~воды~ и ощущаете, как #pтёмная #pхватка ослабевает.",
      "Вы не уверены в том, что это за вода, поэтому продолжаете свой путь несмотря на жажду."
    ],
    "OPTIONS": [
      "[Выпить] #gУбрать #gвсе #gпроклятия #gиз #gколлекции.",
      "[Уйти]"
    ]
  },
  "Golden Shrine": {
    "NAME": "Золотой алтарь",
    "DESCRIPTIONS": [
      "Перед Вами искусный алтарь, посвящённый древнему духу. ",
      "Как только Вы касаетесь алтаря, с потолка проливается дождь из #yзолота — Вы буквально ~утопаете~ ~в~ ~богатствах~. ",
      "С каждым ударом по алтарю #yзолота сыпется всё больше и больше! NL NL Вы рассовываете сокровища по карманам, но у Вас #rна душе #rнеспокойно.",
      "Вы игнорируете алтарь."
    ],
    "OPTIONS": [
      "[Молиться] #gПолучить #g100 #gзолота.",
      "[Осквернить] #gПолучить #g250 #gзолота. #rПолучить #rпроклятие #r- #rРаскаяние.",
      "[Уйти]"
    ]
  },
  "Lab": {
    "NAME": "Лаборатория",
    "DESCRIPTIONS": [
      "Вы находитесь в комнате, заставленной стеллажами с пробирками, склянками, мензурками, щипцами, пипетками, защитными очками, воронками и даже перегонными кубами. NL NL Откуда Вам известны названия всех этих инструментов? Это не важно. Вы осматриваетесь."
    ],
    "OPTIONS": [
      "[Обыскать] #gНайти #gзелья!"
    ]
  },
  "Purifier": {
    "NAME": "Очиститель",
    "DESCRIPTIONS": [
      "Перед Вами искусный алтарь, посвящённый забытому духу.",
      "Вы почтительно преклоняетесь и чувствуете, как у Вас с души словно камень свалился.",
      "Вы игнорируете святилище."
    ],
    "OPTIONS": [
      "[Молиться] #gУбрать #gкарту #gиз #gколлекции.",
      "[Уйти]",
      "Выберите карту для удаления."
    ]
  },
  "Transmorgrifier": {
    "NAME": "Трансмогрификатор",
    "DESCRIPTIONS": [
      "Перед Вами искусный алтарь, посвященный забытому духу.",
      "Сила алтаря пронизывает Вас, и Вы чувствуете, как Ваше сознание изменяется.",
      "Вы игнорируете алтарь."
    ],
    "OPTIONS": [
      "[Молиться] #gИзменить #gкарту.",
      "[Уйти]",
      "Выберите карту для изменения."
    ]
  },
  "Upgrade Shrine": {
    "NAME": "Алтарь улучшения",
    "DESCRIPTIONS": [
      "Перед Вами искусный алтарь, посвященный забытому духу.",
      "Энергия алтаря пронизывается Вас, делая Вас сильнее.",
      "Вы игнорируете алтарь."
    ],
    "OPTIONS": [
      "[Молиться] #gУлучшить #gкарту.",
      "[Уйти]",
      "Выберите карту для улучшения.",
      "[Закрыто] Требуются улучшаемые карты"
    ]
  },
  "Wheel of Change": {
    "NAME": "Колесо перемен",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на задорного по-светски одетого гремлина. NL «Пришло время крутить колесо! Вы ~Г~ ~О~ ~Т~ ~О~ ~В~ ~Ы~ ~?~ Ну разумеется!»",
      "«Вы выиграли #yЗОЛОТО! NL УРА!!!!»",
      "«Ага, #gподарок! NL Поздравляю!»",
      "«О-о-о, бесплатное #gлечение!»",
      "«Похоже, что Вы выиграли #pпроклятие! NL Плохо дело. NL Ну что-ж! Повезет в следующий раз!»",
      "О-о-о, силы #r~тьмы...~ NL Выберите карту, которую хотите убрать из коллекции!",
      "«О нет! NL Вы проиграли!» NL Вы видите, как он достает заточку...",
      "Вы делаете выпад в сторону безумного гремлина, но он слишком быстр! NL Он делает несколько удачных тычков грубой заточкой. NL «Цена заплачена!» NL И с этими словами гремлин со своим колесом исчезает в клубах дыма."
    ],
    "OPTIONS": [
      "[Играть]",
      "[Приз!] УРА!!!!",
      "[Приз!] #gПолучить #gреликвию.",
      "[Приз!] #gПолностью #gвосполнить #gздоровье.",
      "[Приз?] #rПроклятие #r- #rГниение.",
      "[Приз!] #gУбрать #gкарту #gиз #gколлекции.",
      "[Приз?] #rПотерять #r",
      " #rОЗ.",
      "[Уйти]",
      "Выберите карту для удаления."
    ]
  },
  "Falling": {
    "NAME": "Падение",
    "DESCRIPTIONS": [
      "Прыгая с одной витающей в воздухе фигуры на другую, Вы поскальзываетесь. NL NL Вы падаете.",
      "Во время падения Вы обдумываете три варианта: NL Положиться на свои навыки для мягкого приземления. NL Собраться с внутренними силами, чтобы пережить падение. NL Ударить по стене, чтобы зацепиться за неё.",
      "Вы изящно приземляетесь и продолжаете путь.",
      "Собрав волю в кулак, Вы приземляетесь без значимых ушибов.",
      "Вам удаётся зависнуть на стене, и после короткого прыжка Вы оказыаетесь на твёрдой почве."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Приземлиться] #rПотерять ",
      "[Закрыто] Требуется карта Навыка",
      "[Пережить] #rПотерять ",
      "[Закрыто] Требуется карта Таланта",
      "[Ударить] #rПотерять ",
      "[Закрыто] Требуется карта Атаки",
      "[Уйти]"
    ]
  },
  "The Moai Head": {
    "NAME": "Голова Моай",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на что-то, что кажется здесь *крайне* не к месту. На Ваших глазах из стены появляется огромная каменная голова — в отличие от всего остального вокруг, совершенно неподвижная. NL Рот головы широко раскрывается, и внутри угрожающе блестят запятнанные кровью зубы. Её каменная поверхность испещрена пиктограммами, которые изображают людей, бросающихся в пасть головы, которая их пожирает. Кто в здравом уме пойдет на такое?",
      "Вы становитесь в рот статуи, и сначала ничего не происходит. Вы начинаете чувствовать себя довольно глупо, но тут челюсти смыкаются, и зубы сминают Вас. NL @Тьма.@ NL Через какое-то время Вы замечаете во темноте проблеск света и слышите звук медленно открывающихся челюстей. NL NL NL Вы уходите, пребывая в замешательстве.",
      "Вы отскакиваете назад, когда огромные зубы сминают истукана, превращая его в пыль. Челюсти вновь размыкаются, и изо рта статуи потоком льётся #yзолото.",
      "Вы уходите, размышляя над тем, что могло бы произойти."
    ],
    "OPTIONS": [
      "[Прыгнуть внутрь] #gВосполнить #gвесь #gзапас #gОЗ. #rПотерять #r10 #rмакс. #rОЗ.",
      "[Подношение: Золотой истукан] #gПолучить #g333 #gзолота. #rПотерять #rзолотого #rистукана.",
      "[Закрыто] Требуется золотой истукан.",
      "[Уйти]"
    ]
  },
  "Mysterious Sphere": {
    "NAME": "Таинственная сфера",
    "DESCRIPTIONS": [
      "Посреди сумбурного ландшафта Вы натыкаетесь на костяную сферу, внутри которой что-то светится таинственным сиянием. NL Вам интересно, что это такое, но Вы замечаете стражей, стоящих рядом.",
      "Как только Вы ударяете по сфере, часовые оживают!",
      "Не стоит жадничать."
    ],
    "OPTIONS": [
      "[Открыть сферу] #rДраться. #gНаграда: #gреликвия.",
      "[Уйти]",
      "[Драться]"
    ]
  },
  "Thinking with Puddles": {
    "NAME": "Мыслить лужами",
    "DESCRIPTIONS": [
      "Вы ступаете в сияющую лужу... и падаете с потолка прямо над ней! NL Находясь в падении, Вы взвешиваете свои варианты.",
      "Расчехлив все свои козырные трюки и панически маша руками, Вы стараетесь избежать травмы. Но Вы снова падаете в лужу... и снова... и снова. Проходят дни до того, как на Вас снисходит озарение о том, как выбраться. Воистину душещипательно.",
      "Вы готовитесь к падению, однако нормально приземлиться в таких абсурдных обстоятельстах не представляется возможным. @ШЛЁП@ NL NL ...не спеша подниматься, Вы проклинаете существование луж, обычных и магических."
    ],
    "OPTIONS": [
      "[Слизь] #rПотерять #rслучайную #rредкую #rкарту.",
      "[Лицом в грязь] #rПолучить #r",
      " #rурона. #rПолучить #rпроклятие #r- #rТравма.",
      "[Уйти]"
    ]
  },
  "Tomb of Lord Red Mask": {
    "NAME": "Гробница лорда Красной Маски",
    "DESCRIPTIONS": [
      "На другой стороне висящей в воздухе тропы Вы видите изящно расписанную гробницу. Дойдя до неё, Вы замечаете прорезь для #yзолотых монет с нацарапанной над ней надписью.",
      "Вы надеваете маску и гробница начинает ~осыпаться~ ~...~ Секретный проход! NL NL В проходе Вы видите несметное количество похищенных ценностей и горы #yзолота!",
      "В стене гробницы открывается маленький отсек, и в нем Вы видите красную маску с запиской. «Возьми у других так, как я взял у тебя!»"
    ],
    "OPTIONS": [
      "[Надеть Красную маску] #gПолучить #g222 #gЗолота.",
      "[Закрыто] Требуется: Красная маска.",
      "[Подношение: ",
      " золота] #rПотерять #rвсё #rзолото. #gПолучить #gреликвию.",
      "[Уйти]"
    ]
  },
  "Winding Halls": {
    "NAME": "Запутанные коридоры",
    "DESCRIPTIONS": [
      "Идя запутанными коридорами, Вы осознаете, что постоянно теряетесь: стены и пол будто меняются прямо у Вас на глазах. От постоянно шепчущих в голове голосов Вам также не легче.",
      "Пройдя мимо сооружения, которое Вы точно уже видели, Вы начинаете задумываться, не сходите ли Вы с ума — или же это невозможная география этого места начинает подталкивать Вас к безумию. Что-то должно измениться, и как можно скорее. По-крайней мере, так говорят голоса, а зачем им врать?",
      "Что-то в Вас обрывается. Только безумцы способны понять это место, поэтому Вы прислушиваетесь к голосам и продолжаете путь с «новой» перспективой. Теперь в этом всём и вправду куда больше смысла.",
      "Вы на минуту останавливаетесь и оглядываете ландшафт, окружающий Вас — Вы наконец-то замечаете намеки на какую-то систему в этом хаосе. Каждый раз, когда безумные шумы мешают Вам думать, Вы стараетесь сосредоточиться и не обращать на них внимания. NL NL Вы наконец-то понимаете, как нужно идти, и продолжаете свой путь дальше, выработав стойкость к дурманющей натуре этого места."
    ],
    "OPTIONS": [
      "...",
      "[Поддаться безумию] #gПолучить #g2 #gкарты #gБезумия. #rПотерять #r10 #rОЗ.",
      "[Сосредоточиться] #rПолучить #rпроклятие #r— #rМуки. #gВосполнить #g",
      "[Уйти]",
      " #gОЗ."
    ]
  },
  "Big Fish": {
    "NAME": "Большой улов",
    "DESCRIPTIONS": [
      "Вы продолжаете свой путь по длинному коридору и видите #yбанан, #yпончик и #yкоробку, ~висящие~ в воздухе. Или нет... Присмотревшись, Вы замечаете, что они подвешены за ниточки, которые уходят в дыры в потолке. Вы слышите тихое @хихиканье,@ раздающееся сверху, когда вы подходите к предметам. NL Что вы делаете?",
      "Вы едите #yбанан. Он питательный и немного #bволшебный, что восполняет Вам здоровье.",
      "Вы едите #yпончик. То, что надо! Ваши макс. ОЗ повышены.",
      "",
      "Вы хватаете коробку. Внутри Вы находите #yреликвию!",
      " NL Но Вам так хотелось пончик... NL Вы переполнены ~грустью~ и #rраскаянием."
    ],
    "OPTIONS": [
      "[Банан] #gВосполнить #g",
      " #gОЗ.",
      "[Пончик] #gМакс. #gОЗ #g+",
      ".",
      "[Коробка] #gПолучить #gреликвию. #rПолучить #rпроклятие #r- #rРаскаяние.",
      "[Уйти]"
    ]
  },
  "The Cleric": {
    "NAME": "Клирик",
    "DESCRIPTIONS": [
      "К Вам с улыбкой приближается странный синий гуманоид в золотом шлеме (?). NL @«Здравствуй,@ @друг!@ Я #bклирик! Тебя интересуют мои услуги?!» — громко кричит он.",
      "Мягкий золотой свет окутывает Ваше тело и рассеивается. NL Существо ухмыляется. «Клирик — лучший лекарь. @Хорошего@ @дня!@»",
      "Холодное голубое пламя охватывает Вас и рассеивается. NL Существо ухмыляется. «Клирик талантлив. @Хорошего@ @дня!@»",
      "Вы не доверяете этому #b«клирику», поэтому уходите."
    ],
    "OPTIONS": [
      "[Исцелиться] #y35 #yзолота: #gВосполнить #g #ОЗ",
      "[Закрыто] Требуется ",
      " золота.",
      "[Очиститься] #y50 #yзолота: #gубрать #gкарту #gиз #gколлекции.",
      "[Закрыто] Требуется 50 золота.",
      "[Уйти]",
      "Выберите карту для удаления."
    ]
  },
  "Dead Adventurer": {
    "NAME": "Мертвый странник",
    "DESCRIPTIONS": [
      "Вы начинаете обыскивать мертвого странника, как вдруг Вас застигают врасплох!",
      "Вы молча выходите.",
      "Вы натыкаетесь на лежащего на полу #rмертвого #rстранника. NL Его #bштаны кто-то украл! Также ",
      "его доспехи и лицо словно #r@обожжены@ #r@огнем.@ ",
      "его, похоже, #r@растерзал@ #r@и@ #r@растоптал@ какой-то рогатый зверь. ",
      "его, похоже, #r@выпотрошил@ #r@и@ #r@разорвал@ кто-то с огромными когтями. ",
      "NL Хотя его #yвещи #yвсё #yеще #yпри #yнем, Вы не планируете выяснять, что тут произошло...",
      "Вы нашли немного #yзолота! NL Продолжить обыскивать?",
      "Хм-м, вы ничего не нашли... NL Продолжить обыскивать?",
      "Вы нашли #yреликвию! Продолжить обыскивать?",
      "Похоже, Вам удалось обыскать странника без проишествий!"
    ],
    "OPTIONS": [
      "[Обыскать] #gНайти #gдобычу. #r",
      "[Уйти]",
      "[Драться]",
      "[Продолжить] #gНайти #gдобычу. #r",
      "%: #rмонстр #rвернется."
    ]
  },
  "Golden Idol": {
    "NAME": "Золотой истукан",
    "DESCRIPTIONS": [
      "Вы натыкаетесь на пьедестал, где мирно стоит #yсияющий #yзолотой #yистукан. Он выглядит очень ценным. NL NL В поле зрения никаких ловушек.",
      "Вы хватаете истукана и тянете к себе — и рядом с Вами с потолка обрушивается огромный камень. NL Вы понимаете, что пол находится под уклоном: камень начинает катиться в Вашу сторону.",
      "@БЕГИТЕ!@ NL Вы еле успеваете запрыгнуть в боковой проход, чтобы увернуться от камня. К сожалению Вы, похоже, всё же себе что-то потянули.",
      "Вы со всей мощи бросаетесь на камень. Как только пыль оседает, Вы выбираетесь наружу.",
      "@ШМЯК!@ NL По пути вниз камень слегка расплющивает Вас, но теперь выбраться не составит труда.",
      "Если и бывают очевидные ловушки, то это одна из них. NL Вы решаете не связываться со стоящими на пьедесталах вещами."
    ],
    "OPTIONS": [
      "[Взять] #gПолучить #gзолотого #gистукана. #rАктивировать #rловушку.",
      "[Уйти]",
      "[Убежать] #rПолучить #rпроклятие #r- #rТравма.",
      "[Сокрушить] #rПолучить #r",
      " #rурона.",
      "[Пригнуться] #rПотерять #r",
      " #rмакс. #rОЗ."
    ]
  },
  "Golden Wing": {
    "NAME": "Статуя-крыло",
    "DESCRIPTIONS": [
      "Среди камней и булыжников Вы замечаете изящную голубую статую, похожую на крыло. NL Из её трещин сыпется #yзолото. Возможно, внутри есть еще...",
      "Вы вспоминаете, что когда-то слышали о секте, поклонявшейся гигантской птице. Вы склоняетесь для молитвы и ~чувствуете~ ... ~головокружение~. NL NL Спустя какое-то время Вы приходите в сознание и чувствуете себя на удивление подвижно.",
      "Вы бьете по статуе изо всех сил. NL Вскоре она @разламывается,@ раскрывая #yгору #yзолота внутри. Вы набиваете карманы продолжаете путь.",
      "Вам ~не~ ~по~ ~себе~ от этой статуи. Вы проходите мимо и продолжаете свой путь."
    ],
    "OPTIONS": [
      "[Молиться] #gУбрать #gкарту #gиз #gколлекции. #rПотерять #r",
      " #rОЗ.",
      "[Разрушить] #gПолучить #g",
      " #g- #g",
      " #gзолота.",
      "[Закрыто] Требуется карта с ",
      " или более урона.",
      "[Уйти]",
      "[Продолжить]",
      "Выберите карту для удаления."
    ]
  },
  "World of Goop": {
    "NAME": "Мир слизи",
    "DESCRIPTIONS": [
      "Вы падаете в лужу. NL @ОНА@ @СОСТОИТ@ @ИЗ@ #g@ВЯЗКОЙ@ #g@СЛИЗИ!@ NL В течение нескольких минут Вы пытаетесь суматошливо выкарабкаться, слизь начинает жечь. NL Слизь у Вас в ушах, в носу — везде. NL NL Выбравшись, Вы обнаруживаете пропажу #yзолота. Оглянувшись, Вы замечаете в луже свои монеты вперемешку с #yзолотом менее удачливых странников.",
      "Ощущая на медленно плавящейся коже ожоги от продолжительного контакта со слизью, Вы успешно вылавливаете #yзолото.",
      "Вы решаете, что этот дурдом того не стоит."
    ],
    "OPTIONS": [
      "[Собрать золото] #gПолучить #g",
      " #gзолота. #rПотерять #r",
      " #rОЗ.",
      "[Оставить] #rПотерять #r",
      " #rзолота.",
      "[Уйти]"
    ]
  },
  "Liars Game": {
    "NAME": "З-з-з-з-змей",
    "DESCRIPTIONS": [
      "Вы заходите в комнату и обнаруживаете огромную дыру в земле. Когда Вы подходите ближе, оттуда вылезает огромный змей. NL NL ~«О-го-го!~ ~Привет,~ ~привет!~ ~Что~ ~это~ ~тут~ ~у~ ~нас?~ Здравствуй, странник. У меня к тебе простой вопрос. NL Самое приятное в жизни — это когда можешь #y~купить~ #y~всё~, ~что~ ~угодно!~ NL Не так ли?»",
      "~«Да-с-с-с-с-с-с-с-с!~ NL ~Ты~ ~об~ ~этом~ ~не~ ~пожалееш-ш-ш-шь.~ NL ~...с-с-С-С-С-с.....~ ~с-с...~ ~с-с-с-с-с-с.....!»~",
      "Змей уставился на Вас крайне разочарованным взглядом.",
      "Змей задирает голову и изрыгает вверх поток #yзолота! NL Это одновременно восхищает и ужасает. NL Вы собираете все #yзолото, благодарите змея и продолжаете свой путь."
    ],
    "OPTIONS": [
      "[Согласиться] #gПолучить #g",
      " #gзолота. #rПолучить #rпроклятие #r- #rСомнения.",
      "[Не согласиться]",
      "[Продолжить]",
      "[Уйти]"
    ]
  },
  "Living Wall": {
    "NAME": "Живая стена",
    "DESCRIPTIONS": [
      "Вы забрели в тупик и было собрались развернуться, как внезапно с потолка @обрушиваются@ стены. Вы в ловушке! NL NL На стенах возникают три лица и говорят: NL #b«Забудь, #bчто #bзнаешь, #bи #bя #bотпущу #bтебя». NL #p«Мне #pнужны #pперемены, #pчтобы #pувидеть #pновое #pместо». NL #y«Если #yхочешь #yпройти #yчерез #yменя, #yтебе #yнадо #yрасти».",
      "Удовлетворившись, стены на Вашем пути поднимаются обратно в потолок, оставляя путь свободным."
    ],
    "OPTIONS": [
      "[Забыть] #gУбрать #gкарту #gиз #gколлекции.",
      "[Измениться] #gИзменить #gкарту #gв #gколлекции.",
      "[Расти] #gУлучшить #gкарту #gв #gколлекции.",
      "Выберите карту для удаления.",
      "Выберите карту для изменения.",
      "Выберите карту для улучшения.",
      "[Уйти]",
      "[Закрыто] Требуются улучшаемые карты"
    ]
  },
  "Mushrooms": {
    "NAME": "Грибы",
    "DESCRIPTIONS": [
      "Вы поддаетесь непреодолимому голоду. Вы поглощаете грибы один за другим и чувствуете, как входите в транс, а затем теряете сознание. После пробуждения Вы ощущаете себя очень странно. NL Вы #gизлечили #b25% ОЗ, но также #rзаразились.",
      "#r@Засада!@ NL Из ниоткуда появляются заражённые грибами грызуны!",
      "Вы входите в коридор, полный #b~завораживающих~ #b~цветных~ #b~грибов.~ NL К сожалению, Вы не сильны в микологии, поэтому затрудняетесь определить их вид. NL Вы хотите сбежать, но чувствуете непреодолимое желание съесть #b~гриб...~"
    ],
    "OPTIONS": [
      "[Раздавить] #rРазозлить #rгрибы.",
      "[Съесть] #gВосполнить #g",
      " #gОЗ. #rПолучить #rпроклятие #r- #rПаразит.",
      "[Драться]",
      "[Уйти]"
    ]
  },
  "N'loth": {
    "NAME": "Нлот",
    "DESCRIPTIONS": [
      "Перед Вами странное сгорбленное существо с щупальцами, роющееся в куче мусора и обломков. Вы подходите ближе, и он делает безобидный рывок в Вашу сторону. NL «Нлот голодный. Покорми Нлота».",
      "Вы протягиваете Нлоту #yреликвию. Он выхватывает её у Вас из рук своими щупальцами, широко распахивает пасть и проглатывает целиком. NL Он расплывается в широкой, зубастой улыбке, а из-за его накидки появляются новые щупальца, держащие крайне опрятную шкатулку. Он толкает её к Вам до тех пор, пока Вы не берёте её.",
      "Вы мотаете головой. Нлот горбится еще сильнее и, вздохнув, убегает."
    ],
    "OPTIONS": [
      "[Подношение: ",
      "] #rПотерять #rэту #rреликвию. #gПолучить #gновую #gособую #gреликвию.",
      "[Уйти]"
    ]
  },
  "Scrap Ooze": {
    "NAME": "Слизь-мусорщик",
    "DESCRIPTIONS": [
      "Вы заходите в комнату и слышите ~бульканье~ и @скрежет@ металла. Перед Вами слизистое существо, которое съело слишком много металлолома. В сердцевине этого существа Вы видите странное свечение. Возможно, это что-то магическое? Похоже, Вы сможете достать какое-то #yсокровище, если осмелитесь засунуть руку в... отверстие. Однако кислота и острые предметы могут #rпоранить Вас.",
      "#r@Ай!@ NL Вам достается только ржавый металл и немного #r@обжигающей@ #r@боли.@ NL Тем не менее Вы по-прежнему убеждены, что там есть #yреликвия...",
      "#gУспех! NL После копания в ржавых обломках и обжигающей кислоте Вы наконец-то хватаете #yреликвию и выдёргиваете её наружу. NL Вы извлекаете руку из слизи — #rпоранившись, но получив награду.",
      "Вы решаете покинуть это место. NL Слизь не обращает на Вас внимания, довольствуясь своим обедом."
    ],
    "OPTIONS": [
      "[Засунуть руку] #rПотерять #r",
      " #rОЗ. #g",
      "%: #gнайти #gреликвию.",
      "[Уйти]",
      "[Глубже] #rПотерять #r"
    ]
  },
  "Shining Light": {
    "NAME": "Сияние",
    "DESCRIPTIONS": [
      "Вы видите яркое #yсияние #yсвета, охватывающее центр комнаты. NL NL Его ~теплое~ ~свечение~ и ~завораживающие~ ~отблески~ приглашают вас внутрь.",
      "Вы проходите сквозь свет и замечаете, что он впитался в вас. NL Он #r@обжигающе@ #r@горяч@! Но боль быстро проходит. NL Вы чувствуете #bвоодушевление, словно получив заслуженную пощечину.",
      "Вы обходите его, размышляя о том, что могло бы быть."
    ],
    "OPTIONS": [
      "[Войти] #gУлучшить #g2 #gслучайные #gкарты. #rПотерять #r",
      " #rОЗ.",
      "[Уйти]",
      "[Закрыто] Требуются улучшаемые карты"
    ]
  },
  "Addict": {
    "NAME": "Торчок",
    "DESCRIPTIONS": [
      "Вы пытаетесь пройти мимо группы скрытных фигур, но к Вам подходит голый краснокожий парень. NL «Найдётся немного #yМ.О.Щ.-и, дружище? Меня аж @трясёт@! Умоляю... может, горстка #yзолота?» NL Он выглядит свихнутым, но безобидным.",
      "«О да, ~да!~ Вот, держи, всё по-честному!»",
      "Торчок поднимает кипиш, начиная кричать и бранить Вас. NL Вы сбегаете, не желая привлекать лишнего внимания."
    ],
    "OPTIONS": [
      "[Предложить золото] #y",
      " #yзолота: #gПолучить #gреликвию.",
      "[Закрыто] Требуется ",
      " золото.",
      "[Дать М.О.Щ.] #gПолучить #gреликвию. #rПотерять #rМ.О.Щ.",
      "[Закрыто] Требуется М.О.Щ.",
      "[Уйти] Проигнорировать торчка.",
      "[Уйти]"
    ]
  },
  "Back to Basics": {
    "NAME": "Записи Древних",
    "DESCRIPTIONS": [
      "Пробираясь через город, Вы замечаете стену, покрытую инскрипциями #y~Древних.~ Вы пытаетесь разобраться в значении этих странных символов и глифов, но тут записи начинают #b~светиться.~ NL Сообщение сразу обретает смысл...",
      "Ответ — изящность. NL Разумеется.",
      "Простота — признак истины."
    ],
    "OPTIONS": [
      "[Изящность] #gУбрать #gкарту #gиз #gколлекции.",
      "[Простота] #gУлучшить #gвсе #gкарты #g«Удар» #gи #g«Оборона».",
      "Выбрать карту для удаления.",
      "[Уйти]"
    ]
  },
  "Beggar": {
    "NAME": "Старый попрошайка",
    "DESCRIPTIONS": [
      "Когда Вы проходите мимо, старый попрошайка, укутанный в меховой плащ, протягивает к Вам руку. «Подай немного, дитя?»",
      "Попрошайка смотрит в пол. NL «Вы никогда ничего не измените... Никогда не меняли».",
      "Попрошайка скидывает плащ и оказыватеся #bклириком! NL @«У@ @тебя@ @доброе@ @сердце.@ @Получи@ @мое@ @очищение!»@ — кричит он. NL Трудно сказать, благодарен он или взбешён.",
      "@«Я@ @надеюсь,@ @что@ @в@ @этот@ @раз@ @у@ @тебя@ @всё@ @получится,@ @друг!»@ — кричит он. NL Размышляя над тем, что бы это могло значить, Вы продолжаете путь."
    ],
    "OPTIONS": [
      "[Предложить золото] #y",
      " #yзолота: #gУбрать #gкарту #gиз #gколлекции.",
      "[Закрыто] Требуется ",
      " золота.",
      "[Продолжить]",
      "[Уйти]",
      "Выберите карту для удаления."
    ]
  },
  "Cursed Tome": {
    "NAME": "Проклятый фолиант",
    "DESCRIPTIONS": [
      "В заброшенном храме Вы находите огромную распахнутую книгу, испещрённую #p@загадочными@ #p@писаниями.@ NL NL Когда Вы стали пытаться вникнуть в таинственные тексты, они начали #b~смещаться~ и #b~меняться~ в знакомые Вам слова.",
      "Странно. Похоже, эта книга — о #yДревнем по имени #yНьов. NL NL У Вас возникает некий интерес, но Вы чувствуете лёгкое #p~недомогание.~",
      "Древний Возрождения, #yНьов, был изгнан к подножию Шпиля. NL NL Вы погружаетесь в повествование, но чувствуете #r~ломоту~ в теле",
      "Стремясь к отмщению, #yНьов благословляет чужаков, используя их в своих целях. NL NL Вас начинает одолевать #r~слабость~ #r~и~ #r~усталость...~",
      "Возрожденные #yНьовом помнят лишь обрывки своего прошлого, они прокляты сражаться вечно. NL NL Как только Вы доходите до последней страницы, Ваши #r@старые@ #r@раны@ #r@вновь@ #r@открываются!@",
      "Дочитав фолиант, Вы решаете забрать его с собой. Теперь, имея свидетельства прошлого, может, Вы сумеете вспомнить его?",
      "Вы выходите, ощущая #p~темную~ #p~энергию,~ которую #p~источает~ книга.",
      "Проявив невероятную силу воли, Вы противостоите трансу и @ЗАХЛОПЫВАЕТЕ@ фолиант. NL Вы выходите из храма, чувствуя #b~истощение...~"
    ],
    "OPTIONS": [
      "[Читать]",
      "[Продолжить] #rПотерять #r1 #rОЗ.",
      "[Продолжить] #rПотерять #r2 #rОЗ.",
      "[Продолжить] #rПотерять #r3 #rОЗ.",
      "[Остановиться] #rПотерять #r3 #rОЗ.",
      "[Взять] #gПолучить #gкнигу. #rПотерять #r10 #rОЗ.",
      "[Уйти]"
    ]
  },
  "Drug Dealer": {
    "NAME": "Наркоторговец",
    "DESCRIPTIONS": [
      "К Вам вразвалку подходит мужчина с повязкой на глазу и дьявольской ухмылкой. NL «Эй, чужак. Есть #yМ.О.Щ., интересуешься? Она даст тебе сил больше, чем любая тренировка или благословление. Она тебе пригодится, если ты один из тех безбашенных героев. NL Что скажешь? Хочешь #yМ.О.Щ.-и?» NL ",
      "~«Отлично».~ NL Мужчина протягивает Вам скверный на вид шприц, наполненный светящейся жидкостью, и скрывается в тени переулка.",
      "«Ничего, придёт следующий...» NL Мужчина спокойно уходит."
    ],
    "OPTIONS": [
      "[Заплатить] #y",
      " #yзолота: #gПолучить #gМ.О.Щ.",
      "[Закрыто] Требуется ",
      " золота.",
      "[Уйти]",
      "[Отказаться]"
    ]
  },
  "Forgotten Altar": {
    "NAME": "Забытый алтарь",
    "DESCRIPTIONS": [
      "Перед Вами алтарь, посвященный забытому богу. NL На нем восседает живописная статуя женщины с протянутыми руками. NL Она взывает к Вам, требуя жертвы.",
      "Вы аккуратно ставите истукана на алтарь, и по помещению прокатываются порывы #bхолодного ветра. NL Руки статуи начинают блекнуть и осыпаться. NL NL Ваш #yзолотой #yистукан тускнеет и начинает кровоточить из глазниц. NL Кровь не останавливается.",
      "Вы встаете на алтарь и режете себе запястья. NL Как только жертвенная #rкровь проливается, руки статуи тянутся к Вам и смыкаются перед Вашими глазами. NL Всё темнеет. NL Спустя какое-то время Вы просыпаетесь, ощущая в себе новый потенциал.",
      "Вы замахиваетесь и разбиваете статую, вырываясь из магической хватки, в которой держит Вас эта комната. NL Вопль тьмы раздается эхом, и Вы чувствуете, как #p~проклятая~ #p~магия~ пронизывает Вас до костей."
    ],
    "OPTIONS": [
      "[Подношение: золотой истукан] #gПолучить #gособую #gреликвию. #rПотерять #rзолотого #rистукана.",
      "[Закрыто] Требуется золотой истукан.",
      "[Жертва] #gПолучить #g",
      " #gмакс. #gОЗ. #rПотеряйть #r",
      " #rОЗ.",
      "[Закрыто] Требуется человечность.",
      "[Осквернить] #rПолучить #rпроклятие #r- #rГниение."
    ]
  },
  "Knowing Skull": {
    "NAME": "Всеведущий череп",
    "DESCRIPTIONS": [
      "Вы оказываетесь в старой украшенной палате. В центре комнаты расположен живописный пьедестал, на котором лежит большой череп. Как только Вы подходите, череп #g@воспламеняется@ и поворачивается к Вам.",
      "«ЧЕГО ТЫ ИЩЕШЬ? ЧТО ТЫ ПРЕДЛАГАЕШЬ?» NL В унисон его последним словам дверь позади Вас @захлопывается.@",
      " NL NL «ЧТО-НИБУДЬ ЕЩЕ?»",
      " ",
      "«ПЕЙ ДО ДНА!» NL Вы получаете зелье.",
      "«МОЖЕТ, ЭТО ПОМОЖЕТ?» NL Вы получаете карту.",
      "«ВЫ, СМЕРТНЫЕ, НИКОГДА НЕ МЕНЯЕТЕСЬ. СВЕРШЕНО». NL Вас осыпает #yзолото!",
      "«СЗАДИ, СМЕРТНЫЙ». NL Вы заглядываете за череп. Так и есть — там дверь."
    ],
    "OPTIONS": [
      "[Продолжить]",
      " #rОЗ.",
      "[Информацию?] #gУзнать, #gкто #gБосс. #rПотерять #r",
      "[Успех?] #gПолучить #gбесцветную #gкарту. #rПотерять #r",
      "[Воодушевление?] #gПолучить #gзелье. #rПотерять #r",
      "[Богатство?] #gПолучить #g",
      " #gзолота. #rПотерять #r",
      "[Как уйти?] #rПотерять #r",
      "[Уйти]"
    ]
  },
  "Masked Bandits": {
    "NAME": "Бандиты в масках",
    "DESCRIPTIONS": [
      "Хе-хе-хе... Спасибо за #yзолото! NL Ах, обожаю #yзолото. Оно так прекрасно. NL #y~блестящее,~ #y~сверкающее~!",
      "Эй, #bМедведь, слышь! NL Этот салага отдал нам всё свое #yзолото! Вот лопух, да? NL И слухай — всего-то надо было вежливо попросить. Кто бы знал?! NL Я — да ни в жизнь. Во чудак!",
      "Братва, давайте как следует похохочем в честь такого чудесного события! NL @Ха-ха-ха@ NL @Хе@ @ХЕХ@ ~хе-хе!~ NL ~Хах!~",
      "А? Ты всё ещё здесь? NL Что-нибудь слышал? Я так и думал. NL #r@*ухмылка*@ ~...неудачник....~ @Ха-ха-ха@ ~ха-а-а-а~",
      "Вы встречаете группу бандитов в больших #rкрасных #rмасках. NL «Привет! Заплати за проход... лишнего не возьмём — только @ВСЁ@ твое #yзолото! Хе-хе!»"
    ],
    "OPTIONS": [
      "[Заплатить] #rПотерять #rВСЁ свое #yзолото.",
      "[Драться!]",
      "[Продолжить]",
      "[Уйти]"
    ]
  },
  "Spire Heart": {
    "NAME": "Сердце Шпиля",
    "DESCRIPTIONS": [
      "@бу-бумм@ ... @бу-бумм@ ... @бу-бумм@ ... NL Комнату переполняет глубокий пульсирующий ужас... NL Это — #r~сердце~ Шпиля? Источник всего этого зла?",
      "Вы наносите #b",
      " урона! NL Сердце #r@сжимается@ и #r~кровоточит~ ...но всё ещё бьется. NL Неужели даже самых сильных Ваших ударов недостаточно?",
      "Вы вопрошаете про себя, ~«Неужели~ ~я~ ~здесь~ ~не~ ~впервые?»~ NL Вы чувствуете, что в общем нанесли #b",
      " урона по сердцу.",
      " NL Всего было нанесено #b",
      " урона всеми, бросил ему вызов.",
      " NL Сердце пульсирует громче и громче, пока Вы не #y~теряете~ #y~сознание...~",
      "NL Вы готовите свой клинок...",
      "NL Вы достаёте свои кинжалы...",
      "NL Вы заряжаете своё ядро до предела..."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Атаковать] #b???",
      "[Спать]"
    ]
  },
  "The Joust": {
    "NAME": "Турнир",
    "DESCRIPTIONS": [
      "Пройдя через огромные здания, Вы приближаетесь к узкому мосту и замечаете на обеих его сторонах рыцарей, друг против друга. Вы подходите ближе... NL @«Стоять!»@ NL NL Рыцарь грубо останавливает Вас, заградив путь огромным копьём.",
      "«Сегодня настал мой день свести счёты с #rубийцей моего любимого питомца, #yЛапши. До тех пор ты не пройдёшь. NL NL Случайный свидетель, не хочешь ли ты заключить #bпари, кто из нас выйдет победителем?»",
      "«Мне не верится, что ты ставишь против #yЛапши!» NL NL В ярости он захлопывает забрало шлема и кидается в сторону своего заклятого врага.",
      "«#yЛапша, придай мне сил!» NL NL Захлопнув забрало, рыцарь бросается вперед.",
      "NL #y@*ХРЯСТЬ!!!*@ #r@*ЛЯЗГ!*@ NL NL #g@*БАХ!*@",
      "Заклятый враг был убит. NL NL ",
      "Владелец несчастного питомца был убит. NL NL ",
      "Вы #gвыигрываете пари. В растерянности Вы забираете свой выигрыш и уходите.",
      "Вы #rпроиграли пари, но хотя бы не получили в живот копьём."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Убийца] #yПоставить #y",
      " #yзолота - #g70%: #gВы выиграете #g",
      " #gзолота.",
      "[Владелец] #yПоставить #y",
      " #yзолота - #g30%: #gВы выиграете #g",
      "[Смотреть]",
      "[Уйти]"
    ]
  },
  "The Library": {
    "NAME": "Библиотека",
    "DESCRIPTIONS": [
      "Вы подходите к большому заброшенному зданию, украшенному богатой лепниной. NL Табличка, когда-то висевшая на фасаде, теперь валяется на земле. На ней написано: #b«БИБЛИОТЕКА». NL Внутри Вы находите несметное количество свитков, манускриптов и книг. NL Вы берёте одну и устраиваетесь поудобнее в кресле, чтобы насладиться тишиной.",
      "Чтение — для неудачников. NL Вместо этого Вы засыпаете в уютном кресле. NL ~Хр-р...~ ~Хр-р...~ ~...Хр...~ NL Вы просыпаетесь, хорошо отдохнув и чувствуя прилив новых сил.",
      "Эта история про девочку-подростка, управляющую насекомыми, которая хочет стать героем. Книга полна креативных приёмов, боевых стратегий и разносторонних взглядов. NL Как занимательно.",
      "Эта история про человека, который отправился в путешествие к звездам и оказался на незнакомой заброшенной планете. Смекалка, удача, стойкость и чувство юмора помогают ему остаться в рассудке и добраться домой. NL Как увлекательно.",
      "История, которую Вы читаете, происходит в обособленном подземном здании. Условия для жизни за его пределами невыносимы. Рассказ полон заговоров, пропаганды и несправедливости. Вы задумываетесь: может, что-то похожее происходит и в Шпиле? NL Как волнующе."
    ],
    "OPTIONS": [
      "[Читать] #gВыбрать #g1 #gиз #g20 #gкарт #gи #gдобавить #gеё #gв #gколлекцию.",
      "[Спать] #gЗалечить #g",
      " #gОЗ.",
      "[Уйти]",
      "Добавьте карту в свою коллекцию."
    ]
  },
  "The Mausoleum": {
    "NAME": "Мавзолей",
    "DESCRIPTIONS": [
      "Вы проходите сквозь несколько гробниц и в центре круглой комнаты находите большой саркофаг, ~уделанный~ ~самоцветами~. NL Вам не удаётся разобрать надписи на гробе, однако Вы замечаете #p~черный~ #p~туман,~ струящийся из его щелей.",
      "Вы открываете гроб. Как только Вы это делаете, #p~черный~ #p~туман~ вырывается наружу и охватывает всю комнату! Внутри Вы не находите тела, там лежит только #y~реликвия.~ Вы берёте её и продолжаете путь, #r@сильно@ #r@кашляя.@",
      "Вы открываете гроб. Туман рассеивается. Внутри Вы находите останки солдата в парадной форме, держащего мёртвой хваткой древнюю #yреликвию. Вы присваиваете её себе и идете дальше.",
      "Вы продолжаете свой путь, не тревожа забытых мёртвых."
    ],
    "OPTIONS": [
      "[Открыть гроб] #gПолучить #gреликвию. #r50%: #rполучить #rпроклятие #r- #rМуки.",
      "[Уйти]"
    ]
  },
  "Vampires": {
    "NAME": "Вампиры(?)",
    "DESCRIPTIONS": [
      "Пробираясь по тёмной улице, Вы застаёте несколько скрытных фигур посреди какого-то тёмного ритуала. Вы подходите ближе, и они все одновременно поворачиваются к вам. Самый высокий из них оголяет клыки и протягивает Вам длинную бледную руку. NL ~«Стань~ ~одним~ ~из~ ~нас,~ ~брат,~ ~и~ ~ощути~ ~тепло~ ~Шпиля».~",
      "Пробираясь по тёмной улице, Вы застаёте несколько скрытных фигур посреди какого-то тёмного ритуала. Вы подходите ближе, и они все одновременно поворачиваются к вам. Самый высокий из них оголяет клыки и протягивает Вам длинную бледную руку. NL ~«Стань~ ~одной~ ~из~ ~нас,~ ~сестра,~ ~и~ ~ощути~ ~тепло~ ~Шпиля».~",
      "Высокая фигура хватает Вас за руку, притягивает к себе и вонзает клыки Вам в шею. Вы чувствуете, как @тёмная@ @сила@ вливается в Ваше горло и @бежит@ по венам. NL ... NL Спустя какое-то время Вы просыпаетесь в одиночестве. Вы ощущаете сильный ~голод~. Вам #rнужна #rпища...",
      "Вы отступаете назад и обнажаете оружие. Высокая фигура вздыхает. «Ну что же». Группа фигур в плащах превращается в густой чёрный туман и улетает прочь. NL Вы снова остались одни.",
      "Бледные фигуры удивленно ахают, едва завидев #yпузырек #yс #yкровью. NL ~«Кровь~ ~хозяина...~ ~Кровь~ ~хозяина!~ @КРОВЬ@ @ХОЗЯИНА!»@ NL Они повторяют это снова и снова, самый высокий из них склоняется перед Вами. «Испей #y~Его~ крови и обрети с Ним единство!» NL Хор раздаётся всё громче и громче, Вы выпиваете содержимое пузырька. У Вас тут же ~темнеет~ в глазах. NL NL Спустя какое-то время вы просыпаетесь в одиночестве. Вы ощущаете сильный ~голод~. Вам #rнужна #rпища."
    ],
    "OPTIONS": [
      "[Согласиться] #gУбрать #gвсе #gкарты #g«Выпад». #gПолучить #g5 #gкарт #g«Укус». #rПотерять #r",
      "% #rмакс. #rОЗ.",
      "[Отказаться]",
      "[Потерять ",
      "] #gУбрать #gвсе #gкарты #g«Выпад». #gПолучить #g5 #gкарт #g«Укус».",
      "[Уйти]"
    ]
  },
  "The Woman in Blue": {
    "NAME": "Женщина в синем",
    "DESCRIPTIONS": [
      "Внезапно из темноты Вас хватает чья-то рука и затаскивает в маленький магазин. Когда Ваши глаза привыкают к мраку, вы видите бледную женщину в строгой одежде, указывающую на заставленный зельями стеллаж. NL «Купи зелье. Сейчас же!» — говорит она.",
      "«Отлично. Теперь уходи». NL Вы осторожно выходите из магазина.",
      "#r@ШМЯК@ NL Её кулак врезается в Ваше лицо, чуть не сбивая Вас с ног. NL «Убирайся, пока я не выпустила тебе кишки». Вы верите ей на слово и уходите, не желая расставаться со кишками."
    ],
    "OPTIONS": [
      "[Купить 1 зелье] #y",
      "[Купить 2 зелья] #y",
      "[Купить 3 зелья] #y",
      " #yзолота",
      "[Уйти]"
    ]
  }
}