{
  "Main Tutorial": {
    "TEXT": [
      "Побеждайте врагов с помощью карт у вас в руках! NL NL Чтобы играть картами, нужна #yэнергия. NL Когда она закончится, завершите ваш ход. NL NL В начале хода вы вытаскиваете новые карты, и ваша #yэнергия восстанавливается.",
      "Используйте карты защиты, чтобы получить #yзащиту, когда враги собираются атаковать вас. NL NL #yЗащита снижает получаемый урон, но NL #rисчезает в начале следующего хода.",
      "Во время вашего хода вы можете видеть #yнамерения врага у него над головой. NL NL Если враг собирается атаковать вас, обязательно воспользуйтесь #yзащитой!"
    ],
    "LABEL": [
      "Далее",
      "Давайте играть!",
      "Обучение",
      "(Страница ",
      " из 3)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Совет: ",
      "Понятно"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Пейте и бросайте зелья во время сражения! NL Неиспользованные зелья остаются у вас после сражения."
    ],
    "LABEL": [
      "Зелья"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Для использования карт нужна энергия! NL Эта сфера в нижнем левом углу показывает, сколько энергии у вас осталось на этом ходу."
    ],
    "LABEL": [
      "Энергия"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Если у вас не осталось кард в колоде, в нее переходят все сброшенные карты."
    ],
    "LABEL": [
      "Не осталось карт?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Эта карта при использовании дает вам способность. NL Способности — это пассивные эффекты, которые длятся в течение всего сражения.",
      "Для использования карт нужна энергия! NL Эта сфера в нижнем левом углу показывает, сколько энергии у вас осталось на этом ходу.",
      "Моя #rрука #rзаполнена!"
    ],
    "LABEL": [
      "Карты способностей",
      "Энергия"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Реликвии можно найти по мере прохождения Шпиля, они дают уникальные бонусы и остаются с вами на протяжении всего рейда. NL Их можно получить, сразив могущественных врагов, или найти в сундуках.",
      "Эта реликвия пока скрыта.",
      "Its power is all used up."
    ],
    "LABEL": [
      "Реликвии",
      "Неизвестно",
      "Эту реликвию нужно открыть.",
      "Закрыто"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не забудьте свои награды! NL Нажмите на них, чтобы забрать."
    ],
    "LABEL": [
      "Награды"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "В начале каждого хода отсюда вытаскивается NL #b",
      " карт(ы). NL NL Нажмите, чтобы просмотреть карты в вашей колоде (в перетасованном виде).",
      " карт(ы). NL NL Нажмите, чтобы просмотреть карты в вашей колоде."
    ],
    "LABEL": [
      "Колода"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Игровая информация и ошибки отправляются в Mega Crit, чтобы мы смогли сбалансировать игру. NL NL Мы НЕ собираем личную информацию.",
      "Быстрее всего «Slay the Spire» работает в полноэкранном режиме. Рекомендовано для OSX, так как Dock и строка меню скрыты. NL ПРИМЕЧАНИЕ: На ПК возврат к игре с помощью клавиш Alt+Tab при полноэкранном режиме может не работать.",
      "У «Slay the Spire» невысокие системные требования, поэтому для быстрого переключения клавишами Alt+Tab мы рекомендуем режим полного экрана без рамки. Лучше всего работает на ПК.",
      "Примечание: При включенной опции VSync максимальная кадровая частота не может быть выше частоты обновления вашего монитора."
    ],
    "LABEL": [
      "Метрики",
      "Полный экран",
      "Полный экран без рамки",
      "Макс. кадр. частота"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Убрать карту из колоды. Цена этой услуги возрастает на #b",
      " до конца этого рейда."
    ],
    "LABEL": [
      "Услуга удаления карты"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "При нажатии на эту кнопку ваш ход закончится. NL NL Карты в вашей руке будут сброшены, враг совершит свои действия, вы вытащите ",
      " следующие карты, и снова наступит ваш ход."
    ],
    "LABEL": [
      "Завершить ход (E)"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Если в вашей колоде не осталось карт, в нее переходят сброшенные карты. NL NL Нажмите, чтобы просмотреть сброшенные ранее карты."
    ],
    "LABEL": [
      "Сброшенные карты"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Ваше текущее количество энергии. Для использования карт нужна энергия."
    ],
    "LABEL": [
      "Энергия"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Бросить это зелье во врага.",
      "Выпить это зелье.",
      "Выкинуть это зелье NL #r(нельзя #rотменить)"
    ],
    "LABEL": [
      "Бросить",
      "Выпить",
      "Выкинуть"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Открыть меню игры. NL NL Здесь можно изменить ваши аудио, видео и игровые настройки.",
      "Просмотреть все карты в вашей колоде.",
      "Посмотреть карту текущего подземелья.",
      "Если у вас закончится здоровье, вы умрете.",
      "Здесь показано, сколько у вас золота. Золото — это валюта, которая используется в Шпиле.",
      "Его можно получить, побеждая #yбоссов. NL Для чего это может быть нужно?..",
      "Его можно получить, побеждая #yбоссов. NL Скормите их #yНьову, чтобы открыть новые предметы и бонусы для следующих рейдов."
    ],
    "LABEL": [
      "Настройки (ESC)",
      "Колода (D)",
      "Карта (M)",
      "Ед. здоровья (ЕЗ)",
      "Кошелек"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Чтобы узнать новые эффективные стратегии победы, общайтесь с другими игроками.",
      "Перед встречей с боссом вы всегда найдете место для привала.",
      "Тратьте золото в магазине! (Спонсор совета — торговец)",
      "Иногда устраивайте перерыв.",
      "Ни один из врагов не совершает одно и то же действие 3 раза подряд.",
      "Расчеты, основанные на процентах, всегда округляются в меньшую сторону.",
      "Во время сражения вы можете просмотреть содержимое вашей колоды и стопки сброшенных карт.",
      "Вы можете узнать полезную информацию, наведя курсор на многие объекты.",
      "Выключите или включите советы, нажав на кнопку «?» в правом верхнем углу.",
      "Щелчок правой кнопкой мыши «отпустит» карты, которые вы перетаскиваете.",
      "Наведите курсор на врага, чтобы увидеть его имя и способности.",
      "Используйте колесико мышки или нажмите и перетаскивайте курсором экран, чтобы прокрутить его.",
      "Если о данном предмете можно просмотреть информацию, ваш курсор превратится в лупу.",
      "Количество реликвий, которое у вас может быть с собой, не ограничено.",
      "В сундуках вы всегда найдете реликвию.",
      "Какой бы путь вы ни выбрали, вам всегда попадется хотя бы одна комната с сокровищем.",
      "Используйте колесико мышки или нажмите и перетаскивайте курсором карты, экраны с картами и прочее.",
      "Победа над элитными врагами всегда приносит вам реликвию.",
      "Вам никогда не встретятся две одинаковые реликвии в одном рейде.",
      "У редких карт голубые рамка и баннер.",
      "У раритетных карт золотые рамка и баннер.",
      "По виду карты можно понять, насколько она редкая.",
      "Не всегда стоит добавлять карты в свою колоду.",
      "Карты, которые были уничтожены во время боя, не убираются из вашей колоды.",
      "У вас в руке не может быть больше 10 карт за раз.",
      "Статусы, наложенные определенными картами, снимаются в конце сражения.",
      "Бесцветные карты всегда стоят 0.",
      "Бесцветные карты нельзя улучшить.",
      "Проклятия нельзя улучшить. Да и зачем?",
      "После первого уровня в качестве наград могут появляться улучшенные карты.",
      "Зелья можно использовать только во время сражений.",
      "Зелья нельзя выкидывать во время сражения.",
      "В тайных комнатах могут быть сокровища, монстры, магазины или события.",
      "Торговец не возвращает деньги за купленный товар. Вот гад!",
      "Цена за услугу удаления карты возрастает с каждым использованием.",
      "Услугой удаления карты в каждом магазине можно воспользоваться только один раз.",
      "Урон, наносимый реликвиями, зельями и способностями, не считается уроном атаки."
    ],
    "LABEL": [
      "Если не хватает места для зелий, ненужные можно выкинуть."
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Click to view cards Exhausted this combat."
    ],
    "LABEL": [
      "Exhausted Cards"
    ]
  }
}