{
  "Main Tutorial": {
    "TEXT": [
      "Порази непријатеље одигравањем карата из руке! NL NL Карте захтевају #yЕнергију како би се одиграле. NL Када останеш без, заврши свој потез. NL NL На почетку свог потеза, вучеш нове карте и #yЕнергија се обнавља.",
      "Играј дефанзиве карте да задобијеш #yОдбрану када непријатељи намеравају да те нападну. NL NL #yОдбрана умањује надолазећу штету али NL #rистиче на почетку твог следећег потеза.",
      "Током твог потеза, можеш да опазиш непријатељеву #yНамеру изнад њега. NL NL Ако непријатељ намерава да нападне, осигурај се са барем нешто #yОдбране!"
    ],
    "LABEL": [
      "Даље",
      "Среман сам!",
      "Водич",
      "(Страна ",
      " од 3)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Савет: ",
      "Схватам"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Испиј или баци напитке током борбе! NL Напици остају на теби између соба."
    ],
    "LABEL": [
      "Напици"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Карте захтевају енергију за одигравање! NL Ова сфера доле лево показује колико ти је преостало енергије у овом потезу."
    ],
    "LABEL": [
      "Трошак енергије"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Ако нема више карата за вучење, гомила за одбацивање се меша у нову гомилу за вучење."
    ],
    "LABEL": [
      "Нема више карата?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Ова карта примењује Моћ на тебе када се одигра. NL Моћи су пасивне способности које остаје током целе борбе.",
      "Карте захтевају енергију за одигравање! NL Ова сфера доле лево показује колико ти је преостало енергије у овом потезу.",
      "Моја #rрука #rје #rпуна!"
    ],
    "LABEL": [
      "Моћи",
      "Трошак енергије"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Реликвије нађене по целом Торњу дају јединствене бонусе и остају кроз цео твој поход. NL Могу се наћи победом моћних непријатеља или у ковчезима.",
      "На ову реликвију тек треба наићи.",
      "Њена моћ је скроз истрошена."
    ],
    "LABEL": [
      "Реликвије",
      "Непознато",
      "Ову реликвију тек треба откључати.",
      "Закључано"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не заборави своје награде! NL Само притисни на њих да би их покупио."
    ],
    "LABEL": [
      "Награде"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "На почетку сваког потеза, NL #b",
      " карата се вуче одавде. NL NL Притисни да прегледаш карте у својој гомили за вучење (измешане).",
      " карата се вуче одавде. NL NL Притисни да прегледаш карте у својој гомили за вучење."
    ],
    "LABEL": [
      "Гомила за вучење"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Притисни да прегледаш карте Исцрпљене током ове борбе."
    ],
    "LABEL": [
      "Исцрпљене карте"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Подаци играња и записи грешака се шаљу Мега Криту зарад балансирања игре. NL NL Личне информације се НЕ скупљају.",
      "Поход на Торањ најбрже ради у пуном екрану. Препоручљиво за OSX с обзиром да су Док и Менибар скривени. NL НАПОМЕНА: На PC-у, алт-табовање назад у Поход на Торањ у пуном екрану неће увек радити.",
      "С обзиром да Поход на Торањ није захтевна игра, предлажемо безоквирни пун прозор за брже функионисање алт-таба. Најбоље ради на PC-у.",
      "Напомена: Ако је вертикална синхронизација упаљена, број макс. слика у секунди не може да превазиђе учесталост освежавања монитора."
    ],
    "LABEL": [
      "Метрика",
      "Пун екран",
      "Безоквирни пун прозор",
      "Макс. слика у секунди"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Уклони карту из шпила. Цена ове услуге се повећава за #b",
      " до краја овог похода."
    ],
    "LABEL": [
      "Сервис уклањања карата"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Притиском на овај тастер завршаваш свој потез. NL NL Одбацујеш своју руку, непријатељи играју свој потез, вучеш ",
      " карата, и онда поново долазиш на ред."
    ],
    "LABEL": [
      "Заврши потез"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Ако је твоја гомила за вучење празна, гомила за одбацивање се меша у нову гомилу за вучење. NL NL Притисни да прегледаш карте у својој гомили за одбацивање."
    ],
    "LABEL": [
      "Гомила за одбацивање"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Твој тренутна количина енергије. Карте захтевају енергију за одигравање."
    ],
    "LABEL": [
      "Енергија"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Баци овај напитак на непријатеља.",
      "Испиј овај напитак.",
      "Одбацуј овај напитак NL #r(не може #rсе #rповратити)"
    ],
    "LABEL": [
      "Баци",
      "Испиј",
      "Одбаци"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Отвара мени игре. NL NL Промени или ажурирај графику, аудио, и опције овде.",
      "Прегледај све карте у свом шпилу.",
      "Прегледај мапу тренутног доњона.",
      "Ако останеш без ЗП, умиреш.",
      "Приказује колико злата носиш. Злато је валута у Торњу.",
      "",
      "",
      "Време од почетка тренутног похода."
    ],
    "LABEL": [
      "Поставке",
      "Шпил",
      "Мапа",
      "Здравствени поени (ЗП)",
      "Торбица за новац",
      "Времена у походу"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Укључи се са другим играчима како би открио нове и делотворне стратегије.",
      "Пре вожда је увек одмаралиште.",
      "Потроши злато на тржници! (Овај савет платио Трговац)",
      "Узми паузу с времена на време.",
      "Ниједан непријатељ неће искористи исти потез три пута заредом.",
      "Проценутална рачунања се на крају увек заокружују на доле.",
      "Током борбе, можеш да прегледаш садржину својих гомила за вучење и одбацивање.",
      "Могу се открити корисне информације прелажењем преко већине предмета.",
      "Упали или угаси савете притиском на ? тастер у горњем десном углу.",
      "Десни притисак отпушта било карте које тренутно превлачиш.",
      "Пређи преко непријатеља како да видиш његово име и информације о Моћима.",
      "Користи точкић или притисни и вуци по екрану не би ли се померао.",
      "У случају да можеш да испиташ предмет, миш на екрану ће постати лупа.",
      "Не постоји границеа у количини реликвија које можеш да носиш.",
      "Кочвези увек садрже реликвију.",
      "Свака путања на коју се денеш ће увек имати барем једно благо.",
      "Користи токчић или притисни и вуци како би прегледавао мапе, приказе карата, и друго.",
      "Челници увек испуштају реликвију.",
      "Никад нећеш видети исту реликвију двапут у једном походу.",
      "Неуобичајене карте имају плави оквир и заглавље.",
      "Ретке карте имају златни оквир и заглавље.",
      "Раритет карте је видљив на самој карти.",
      "Није увек мудро додавати карте у шпил.",
      "Карте исцрпљене током борбе нису уклоњене из шпила.",
      "Можеш имати само до 10 карата у руци одјендом.",
      "Карте Стања нестају на крају борбе.",
      "Клетве не можеш побољшати. Зашто би уопште хтео?",
      "Побољшане карте се појављују после првог Чина.",
      "Напици се могу користити само током борбе.",
      "Напици се не могу одбацити током борбе.",
      "Непознате собе могу садржати блага, чудовишта, тржнице, или догађаје.",
      "Трговац не нуди повраћај. Кретен.",
      "Цена сервиса за уклањање карата се повећава са сваким коришћењем.",
      "Сервис за уклањање карата се може искористити само једном по тржници.",
      "Штета од напитака, реликвија, и моћи се не сматра штетом од напада."
    ],
    "LABEL": [
      "Можеш да одбацујеш напитке како би направио места за друге."
    ]
  }
}