{
  "Main Tutorial": {
    "TEXT": [
      "Besiege Gegner, indem du Karten aus deiner Hand ausspielst! NL NL Um Karten auszuspielen, wird #yEnergie benötigt. NL Beende deinen Zug, sobald sie dir ausgeht. NL NL Zu Beginn deines Zuges werden neue Karten gezogen und deine #yEnergie wird wieder aufgefüllt.",
      "Spiele defensive Karten aus, um #yBlocken zu erhalten, wenn Gegner dich angreifen wollen. NL NL #yBlocken reduziert eingehenden Angriffsschaden, aber NL #rlässt zu Beginn deines nächsten Zuges #rnach.",
      "Während deines Zuges kannst du die #yAbsicht des Gegners über ihm sehen. NL NL Wenn ein Gegner vorhat, dich anzugreifen, sorg dafür, dass du #yBlocken nutzt!"
    ],
    "LABEL": [
      "Weiter",
      "Ich bin bereit!",
      "Tutorial",
      "(Seite ",
      " von 3)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Tipp: ",
      "Verstanden"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Trink oder wirf Tränke während des Kampfes! NL Tränke gehen beim Raumwechsel nicht verloren."
    ],
    "LABEL": [
      "Tränke"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Um Karten auszuspielen, wird Energie benötigt! NL Die Kugel unten links zeigt an, wie viel Energie du für diesen Zug noch hast."
    ],
    "LABEL": [
      "Energiekosten"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Wenn es keine Karten zum Ziehen gibt, wird dein Abwurfstapel in den Aufnahmestapel gemischt."
    ],
    "LABEL": [
      "Keine Karten mehr?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Diese Karte wendet eine Macht auf dich an, wenn sie verwendet wird. NL Mächte sind passive Fähigkeiten, die für die Dauer des Kampfes anhalten.",
      "Um Karten auszuspielen, wird Energie benötigt! NL Die Kugel unten links zeigt an, wie viel Energie du für diesen Zug noch hast.",
      "Meine #rHand #rist #rvoll!"
    ],
    "LABEL": [
      "Machtkarten",
      "Energiekosten"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Relikte, die im Spire gefunden werden, gewähren einzigartige Boni und werden während des gesamten Durchlaufs behalten. NL Sie können durch das Besiegen von mächtigen Gegnern oder in Truhen gefunden werden.",
      "Dieses Relikt muss noch entdeckt werden.",
      "Its power is all used up."
    ],
    "LABEL": [
      "Relikte",
      "Unbekannt",
      "Dieses Relikt muss noch freigeschaltet werden.",
      "Gesperrt"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Vergiss deine Belohnungen nicht! NL Klicke sie zum Aufheben einfach an."
    ],
    "LABEL": [
      "Belohnungen"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "Zu Beginn jedes Zuges werden hier NL #b",
      " Karten gezogen. NL NL Klicke, um die Karten in deinem Aufnahmestapel anzusehen (gemischt).",
      " Karten gezogen. NL NL Klicke, um die Karten in deinem Aufnahmestapel anzusehen."
    ],
    "LABEL": [
      "Aufnahmestapel"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Spieldaten und Fehlerprotokolle werden aus Balancing-Gründen an Mega Crit gesendet. NL NL Personenbezogene Informationen werden NICHT gesammelt.",
      "Slay the Spire läuft am schnellsten im Vollbildmodus. Für OSX empfohlen, da das Dock und die Menüleiste ausgeblendet werden. NL HINWEIS: Auf dem PC kann es vorkommen, dass das Drücken der Alt- und Tab-Taste im Vollbildmodus den Spieler nicht zurück zu Slay the Spire bringt.",
      "Da Slay the Spire kein anspruchsvolles Spiel ist, empfehlen wir den Vollbild-Fenster-Modus für eine schnelle Nutzung der Alt- und Tab-Tastenkombination. Läuft am besten auf dem PC.",
      "Hinweis: Wenn VSync an ist, kann die max. Framerate deine Bildwiederholfrequenz nicht übersteigen."
    ],
    "LABEL": [
      "Metriken",
      "Vollbild",
      "Vollbild-Fenster",
      "Max. Framerate"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Entferne eine Karte aus deinem Deck. Die Kosten dieses Dienstes erhöhen sich um #b",
      " für den restlichen Durchlauf."
    ],
    "LABEL": [
      "Kartenentfernungsdienst"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Das Drücken dieser Taste beendet deinen Zug. NL NL Du wirfst deine Hand ab, die Gegner sind am Zug, du ziehst ",
      " Karten und dann bist du wieder am Zug."
    ],
    "LABEL": [
      "Zug beenden (E)"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Wenn dein Aufnahmestapel leer ist, wird dein Abwurfstapel in den Aufnahmestapel gemischt. NL NL Klicke, um die Karten in deinem Abwurfstapel anzusehen."
    ],
    "LABEL": [
      "Abwurfstapel"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Deine aktuelle Menge an Energie. Um Karten auszuspielen, wird Energie benötigt."
    ],
    "LABEL": [
      "Energie"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Dieser Trank wird auf deinen Gegner geworfen.",
      "Du trinkst diesen Trank.",
      "Dieser Trank wird abgeworfen NL #r(kann #rnicht #rrückgängig #rgemacht #rwerden)."
    ],
    "LABEL": [
      "Werfen",
      "Trinken",
      "Abwerfen"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Öffnet das Spielmenü. NL NL Ändere oder aktualisiere deine Grafik-, Audio- und Spielpräferenzen hier.",
      "Sieh dir alle Karten in deinem Deck an.",
      "Sieh dir die Karte des aktuellen Dungeons an.",
      "Wenn dir die TP ausgehen, stirbst du.",
      "Zeigt, wie viel Gold du besitzt. Gold ist die anerkannte Währung im Spire.",
      "Du erhältst dies, wenn du einen #yBoss besiegst. NL Wofür könnte das sein …?",
      "Du erhältst dies, wenn du einen #yBoss besiegst. NL Verfüttere diese an #yNeow, um Gegenstände freizuschalten und Boni für neue Durchläufe zu verdienen."
    ],
    "LABEL": [
      "Einstellungen (ESC)",
      "Deck (D)",
      "Karte (M)",
      "Trefferpunkte (TP)",
      "Geldkatze"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Spiele gemeinsam mit anderen Spielern, um neue und effektive Strategien zu entwickeln.",
      "Es gibt immer einen Ruheort vor einem Boss.",
      "Gib Gold in Läden aus! (Dieser Tipp wurde vom Händler gesponsert.)",
      "Mach ab und zu mal eine Pause.",
      "Kein Gegner wird 3 Mal hintereinander denselben Zug machen.",
      "Prozentuale Berechnungen werden am Ende immer abgerundet.",
      "Während des Kampfes kannst du die Inhalte deiner Aufnahme- und Abwurfstapel ansehen.",
      "Bei vielen Objekten werden nützliche Informationen angezeigt, wenn du mit der Maus darüber fährst.",
      "Schalte Tipps an/aus, indem du auf das ? in der oberen rechten Ecke klickst.",
      "Mit einem Rechtsklick lässt du alle Karten los, die du ziehst.",
      "Fahre mit der Maus über einen Gegner, um seinen Namen und Informationen zu seiner Macht zu sehen.",
      "Benutze das Mausrad oder klicke auf den Bildschirm und ziehe ihn, um zu scrollen.",
      "Wenn du einen Gegenstand inspizieren kannst, wird dein Cursor zu einer Lupe.",
      "Es gibt keine Begrenzung dafür, wie viele Relikte du tragen kannst.",
      "Truhen gewähren immer ein Relikt.",
      "Auf jedem Weg, den du einschlägst, wird es immer mindestens 1 Schatzraum geben.",
      "Verwende das Mausrad oder klicke und ziehe, um über die Karte, Kartenbildschirme und mehr zu scrollen.",
      "Elite-Gegner lassen immer ein Relikt fallen.",
      "Du wirst niemals dasselbe Relikt zweimal in einem Durchlauf sehen.",
      "Ungewöhnliche Karten haben blaue Rahmen und Banner.",
      "Seltene Karten haben goldene Rahmen und Banner.",
      "Die Seltenheit einer Karte ist auf der Karte selbst zu sehen.",
      "Es ist nicht immer weise, Karten zu deinem Deck hinzuzufügen.",
      "Karten, die während des Kampfes erschöpft wurden, werden nicht aus deinem Deck entfernt.",
      "Du kannst nur bis zu 10 Karten auf deiner Hand haben.",
      "Statuskarten verschwinden am Ende des Kampfes.",
      "Flüche können nicht verbessert werden. Warum sollte man auch?",
      "Verbesserte Karten können in Belohnungen nach Level 1 erscheinen.",
      "Tränke können nur während des Kampfes eingesetzt werden.",
      "Tränke können nicht während des Kampfes abgeworfen werden.",
      "Unbekannte Räume können Schätze, Monster, Läden oder Events enthalten.",
      "Der Händler erstattet kein Geld zurück. Er ist ein Blödmann.",
      "Der Kartenentfernungsdienst wird teurer, je öfter du ihn beanspruchst.",
      "Der Kartenentfernungsdienst kann nur einmal in jedem Laden beansprucht werden.",
      "Schaden von Tränken, Relikten und Mächten wird nicht als Angriffsschaden gezählt."
    ],
    "LABEL": [
      "Du kannst Tränke abwerfen, um Platz für neue zu schaffen."
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Klicke, um die in diesem Kampf erschöpften Karten anzusehen."
    ],
    "LABEL": [
      "Erschöpfte Karte"
    ]
  }
}