{
  "Main Tutorial": {
    "TEXT": [
      "Elindeki kartları oynarak düşmankları yen! NL NL Kartları oynamak için #yEnerjiye ihtiyacın var. NL Enerjin bittiğinde, tur biter. NL NL Yeni turun başlangıcında, #yEnerji yenilenir ve yeni kartlar dağıtılır.",
      "Düşmanlar sana saldıracağı zaman, #yBlok kazanmak için savunma kartları oyna. NL NL #yBlok gelen saldırı hasarını düşürür ancak NL sıradaki turunun başında #rsilinir.",
      "Turun sırasında, düşmanın ne yapmak #yİstediğini üstlerinde görebilirsin. NL NL Eğer düşman saldırmaya niyetliyse, biraz #yBlok'a sahip olduğuna emin ol!"
    ],
    "LABEL": [
      "Sıradaki",
      "Hazırım!",
      "Öğretici",
      "(",
      ". Sayfa)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Öneri: ",
      "Anlaşıldı"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Dövüş sırasında iksirleri İç veya Kullan! NL İksirleri odalar arasında taşıyabilirsin."
    ],
    "LABEL": [
      "İksirler"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Kartları oynamak için enerji gerekir! NL Sol alttaki küre turun da kullanabilmek için ne kadar enerjin kaldığını gösterir."
    ],
    "LABEL": [
      "Gereken Enerji"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Eğer çekilecek kart kalmadıysa, atma yığını dağıtma yığınına karıştırılır."
    ],
    "LABEL": [
      "Başka kart kalmadı mı?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Bu kart kullanıldığında Güç uygular. NL Güçler dövüş sırasında devam eden kabiliyetlerdir.",
      "Kartları oynamak için enerji gerekir! NL Sol alttaki küre turun da kullanabilmek için ne kadar enerjin kaldığını gösterir.",
      "#rElim #rDolu!",
      "#rMaximum Orb capacity has been met.",
      "I have no Orb slots."
    ],
    "LABEL": [
      "Güç Kartları",
      "Gereken Enerji"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Kalıntılar, Spiral içerisinde bulunabilen, oyun sırasında seninle kalan birbirinden farklı özellikler kazandıran bonuslardır. NL Sandıklardan veya güçlü düşmanları yenerek elde edilebilir.",
      "Bu kalıntıyla henüz karşılaşılmadı.",
      "Tüm gücü kullanıldı."
    ],
    "LABEL": [
      "Kalıntılar",
      "Bilinmiyor",
      "Bu kalıntı henüz açılmadı.",
      "Kilitli"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Ödüllerini unutma! NL Almak için üzerlerine tıkla."
    ],
    "LABEL": [
      "Ödüller"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "Her turun başında, NL #b",
      " kart buradan çekilir. NL NL Dağıtma yığınındaki kartlara bakmak için buraya tıkla (karışık sırada).",
      " kart buradan çekilir. NL NL Dağıtma yığınındaki kartlara bakmak için buraya tıkla."
    ],
    "LABEL": [
      "Dağıtma Yığını"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Bu dövüş için tüketilmiş kartlara bakmak için tıkla."
    ],
    "LABEL": [
      "Tüketilmiş Kartlar"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Oyun verileri ve hata kayıtları oyunu dengeli yapmak adına Mega Crit'e gönderilir. NL NL Kişisel bilgiler toplanMAmaktadır.",
      "Slay the Spire gerçek Tam Ekran Modunda en hızlı şekilde çalışır. OSX için Menü Barı ve Göstergelerin saklı olduğu durumda çalıştırmak önerilir. NL NOT: PC'de, alt-tab yapmak ve tekrar Slay the Spire'a dönmek Tam Ekranda çalışmayabilir.",
      "Slay the Spire çok sistem isteyen bir oyun değildir. Hızlıca alt-tab yapabilimek için Kenarsız Tam Ekran Modunu öneriyoruz. PC'de en iyi şekilde çalışır.",
      "Not: Eğer VSync açıksa, yenileme hızı ekranın yenileme hızından yüksek olamaz."
    ],
    "LABEL": [
      "Metrikler",
      "Tam Ekran",
      "Kenarsız Tam Erkan",
      "Maksimum Kare Hızı"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Destenden bir kart sil. Bu hizmetin fiyatı bu oyun boyunca #b",
      " artar."
    ],
    "LABEL": [
      "Kart Silme Servisi"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Bu butona basmak turunuzu bitirir. NL NL Elinizdekileri atacaksınız, düşmanları sırasını kullanacak, tekrar ",
      " kart çekeceksiniz ve sonrasında tekrar sizin sıranız olacak."
    ],
    "LABEL": [
      "Turu Bitir"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Eğer dağıtma yığınınız boşsa, atma yığını dağıtma yığınına karıştırılır. NL NL Atma yığınınızdaki kartlara bakmak için buraya tıklayın."
    ],
    "LABEL": [
      "Atma Yığını"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Şu anki enerji miktarın. Kartları oynamak için enerji gerekir."
    ],
    "LABEL": [
      "Enerji"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Bu İksiri düşmana atar.",
      "Bu İksiri kullan.",
      "Bu iksiri yere at NL #r(geri #ralınamaz)"
    ],
    "LABEL": [
      "Kullan",
      "İç",
      "At"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Oyun menüsünü açar. NL NL Grafik, ses veya oynayış ayarlarını buradan değiştirin ya da güncelleyin.",
      "Destendeki tüm kartlara bak.",
      "Şu anki zindanın haritasına bak.",
      "HP'n biterse ölürsün.",
      "Ne kadar altın taşıdığını gösterir. Altın Spiral'deki para birimidir.",
      "",
      "",
      "Bu oyun için geçen zaman."
    ],
    "LABEL": [
      "Ayarlar",
      "Deste",
      "Harita",
      "Hasar Puanı (HP)",
      "Para Kesesi",
      "Oyun Süresi"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Diğer oyuncularla iletişim halinde olun, yeni ve etkili stratejiler keşfedin.",
      "Boss'tan önce her zaman dinlenme yeri bulunur.",
      "Dükkanlarda para harcayın! (Tüccar tarafından konulan reklam)",
      "Ara sıra oyuna ara verin, dinlenin.",
      "Hiçbir düşman aynı hamleyi 3 kere üst üste yapmaz.",
      "Yüzde temelli hesaplamalar her zaman aşağıya yuvarlanır.",
      "Dövüş sırasında, dağıtma ve atma yığınınızın içeriğine bakabilirsiniz.",
      "Çoğu nesnenin üzerine gelerek onlarla ilgili kullanışlı bilgiler edinebilirsiniz.",
      "Sağ üstteki ?'ne tıklayarak önerileri açıp / kapayabilirsiniz.",
      "Sağ tık tuttuğunuz herhangi bir kartı bırakmanızı sağlayacaktır.",
      "Düşmanın adını ve Güçleri ile ilgili bilgileri görmek için üzerine gelin.",
      "Ekranı kaydırmak için, ekrana tıklayıp sürükleyin veya fare kaydırma tekerini kullanın.",
      "Eğer bir nesneyi incelemek istiyorsanız, fare imleciniz büyüteç olacaktır.",
      "Ne kadar kalıntı taşıyabileceğiniz ile ilgili bir sınır yok.",
      "Sandıklardan her zaman kalıntı çıkacaktır.",
      "Seçtiğiniz her yolda en az bir Hazine Odası bulunur.",
      "Haritaları, kart ekranlarını ve diğer şeyleriveya kaydırma çubuğu ile veya tıklayıp bırakarak kaydırın.",
      "Elit düşmanlardan her zaman kalıntı düşecektir.",
      "Bir oyunda aynı kalıntıyı asla iki kez görmezsiniz.",
      "Yaygın olmayan kartlar mavi çerçeve ve levhaya sahiptir.",
      "Nadir kartlar altın çerçeve ve levhaya sahiptir.",
      "Kartın nadirliği, üzerinde görülebilir.",
      "Destene kart eklemek her zaman akıllıca değildir.",
      "Dövüş sırasında tükenen kartlar destenden silinmezler.",
      "Elinde en fazla 10 kart tutabilirsin.",
      "Durum kartları dövüş sonrasında elinden silinir.",
      "Lanetler geliştirilemez. Neden yapasın ki?",
      "Geliştirilmiş kartlar 1. Sahneden sonra bulunabilir.",
      "İksirler yalnızca dövüş sırasında kullanılabilir.",
      "İksirler dövüş sırasında atılamaz.",
      "Bilinmeyen odalar hazineler, canavarlar, dükkanlar veya olaylar içerebilir.",
      "Tüccar iade almıyor. Tam bir pislik.",
      "Kart silme servisini her kullandığında fiyatı artar.",
      "Kart silme servisi her dükkanda yalnızca bir kere kullanılabilir.",
      "İksirlerden, kalıntılardan veya güçlerden gelen hasar Saldırı hasarı olarak değerlendirilmez."
    ],
    "LABEL": [
      "Diğer İksirlere yer açmak için elindekileri atabilirsin."
    ]
  }
}