{
  "Proceed Screen": {
    "DESCRIPTIONS": [
      "[Odejdź]"
    ]
  },
  "Accursed Blacksmith": {
    "NAME": "Złowroga Kuźnia",
    "DESCRIPTIONS": [
      "Wchodzisz do małej chatki. W środku wydaje znajdować się coś na kształt kuźni. Jej narzędzia pokryte są warstwą kurzu, a mimo to ogień pieca wciąż radośnie tańczy. Zastanawiasz się co z nią zrobić...",
      "Decydujesz się na skorzystanie z kuźni i... NL #y@KLING@ #y@KLIING@ #y@KLING!@ NL ...usprawniasz swój arsenał!",
      "Decydujesz się na przeszukanie tego miejsca. Po odkryciu wszystkich płacht, wywróceniu pudełek do góry nogami i sprawdzeniu każdego zakamarka, znajdujesz zakurzony #y~artefakt!~ ",
      "Zaraz po tym jak nanosisz ostatnie poprawki, ogień z pieca rzuca się w twoją stronę i #r@przypala@ twoje ręce, zostawiając #r@paskudną@ #r@bliznę@...",
      "Opuszczając chatkę nie możesz pozbyć się tego #r~dziwnego~ #r~przeczucia~ , że coś jest nie tak. Czujesz, że twoja decyzja zaburzyła spokój jakiejś siły wyższej...",
      "Chatka wydaje się nie posiadać niczego przydatnego. Wychodząc, obserwujesz jak płomienie z pieca rzucają na ściany budynku #p~złowieszczo~ #p~wyglądający~ #p~cień~..."
    ],
    "OPTIONS": [
      "[Wykuj] #gUlepsz #g1 #gkartę. #r25% #rszansy #rna #rKlątwę #r- #rRana.",
      "[Przeszukaj] #gOtrzymaj #g1 #gartefakt. #r75% #rszansy #rna #rKlątwę #r- #rPrzeciętność.",
      "[Odejdź]",
      "Wybierz kartę do ulepszenia.",
      "[Zablokowane] Wymagania: karta, którą można ulepszyć."
    ]
  },
  "Bonfire Elementals": {
    "NAME": "Duchy Paleniska",
    "DESCRIPTIONS": [
      "Natrafiasz na istoty wyglądające jak #ppurpurowe #pduchy #pognia, ~tańczące~ wokół potężnego paleniska. NL ",
      "Istoty wrzucają małe kości i fragmenty w ogień, który ~pnie~ ~się~ ~wysoko~ za każdym razem. NL Kiedy podchodzisz, duchy zwracają się w twoją stronę...",
      "Rzucasz jedną z kart w palenisko. NL NL ",
      "Istoty nie są zadowolone, że postanawiasz ofiarować #pKlątwę... Karta znika, zostawiając za sobą kłęby czarnego dymu. Otrzymujesz... #p~coś~ w zamian.",
      "Nic się nie wydarzyło... NL Duchy wydają się ignorować twoją osobę. Rozczarowujące...",
      "Palenisko nieznacznie się rozjaśniło. NL Duchy kontynuują swój rytuał. Czujesz wewnętrzne ciepło w ich obecności. NL #gPrzwrócono #b5 PŻ.",
      "Ogień gwałtownie się wzmaga, rozświetlając okolicę! NL Pełne ekscytacji duchy tańczą wokół ciebie, wypełniając cię ~wewnętrznym~ ~ciepłem.~ NL #gPrzywrócono wszystkie PŻ.",
      "Płomienie zostają @gwałtownie@ @wyrzucone@ w górę, niemalże pozbawiając cię równowagi. NL Pełne radości duchy tańczą wokół ciebie, a następnie ~łączą~ ~się~ ~z~ ~twoim~ ~ciałem,~ wypełniając cię wewnętrznym ciepłem i energią. NL #gPrzywrócono wszystkie PŻ oraz zwiększono ich maksymalną liczbę o #b10."
    ],
    "OPTIONS": [
      "[Dalej]",
      "[Odejdź]",
      "[Ofiaruj] Otrzymaj nagrodę zależną od zaoferowanej karty.",
      "Wybierz kartę do złożenia w ofierze."
    ]
  },
  "Match and Keep!": {
    "NAME": "Dobierz i Zabierz!",
    "DESCRIPTIONS": [
      "„Mam #bdwanaście kart! Dopasuj je, aby zabrać ze sobą! #bPięć prób, zero powtórek. NL To co, tasujemy?”",
      "Po zakończeniu gry spoglądasz przed siebie. NL Gremlin jakby rozpłynął się w powietrzu.",
      "Siedzący przy stole gremlin zręcznie tasuje leżącą przed nim talię. Wygląda na nieszkodliwego. Podchodzisz do stolika z zaciekawieniem."
    ],
    "OPTIONS": [
      "[Dalej]",
      "[Odejdź]",
      "[Graj]",
      "Pozostałe próby: #y"
    ]
  },
  "Duplicator": {
    "NAME": "Powielacz",
    "DESCRIPTIONS": [
      "Natrafiasz na misternie ozdobioną kapliczkę, poświęconą nieznanym bóstwom.",
      "Klękasz, oddając im szacunek. Dziwne, lustrzane odbicie wyłania się z kapliczki, po czym scala się z twoim ciałem.",
      "Ignorujesz kapliczkę, nie przejmując się nieznanymi siłami."
    ],
    "OPTIONS": [
      "[Módl się] #gDuplikuje #gwybraną #gkartę #gz #gtalii.",
      "[Odejdź]",
      "Wybierz kartę do zduplikowania."
    ]
  },
  "Fountain of Cleansing": {
    "NAME": "Niebiańskie Źródło",
    "DESCRIPTIONS": [
      "Natrafiasz na wartki #b~strumień~ #b~wody~ wypływający z niewielkiej fontanny.",
      "Pijąc tę #b~wodę,~ czujsz jak #pmrok opuszcza twoje ciało.",
      "Nie mając pewności, co do pochodzenia wody, kontynuujesz podróż. Z drażniącą suchością w gardle."
    ],
    "OPTIONS": [
      "[Napij się] #gUsuń #gwszystkie #gKlątwy #gz #gtalii.",
      "[Odejdź]"
    ]
  },
  "Golden Shrine": {
    "NAME": "Złota Kapliczka",
    "DESCRIPTIONS": [
      "Natrafiasz na ciekawie wyglądającą kapliczkę. Zapewne zbudowaną dla jakieś bóstwa, o którym nie masz najmniejszego pojęcia. ",
      "Kiedy dotykasz kapliczki, ze sklepienia zaczyna sypać się #yzłoto, NL ~otulając~ ~cię~ ~bogactwem.~ ",
      "Za każdym uderzeniem z kapliczki wystrzeliwują coraz większe strumienie #yzłota! NL NL Kiedy zapełniasz kieszenie monetami, czujesz, że coś #rodciska #rna #rtobie #rślad.",
      "Ignorujesz kapliczkę."
    ],
    "OPTIONS": [
      "[Módl się] #gOtrzymaj #g",
      " #gszt. #gzłota.",
      "[Zniszcz] #gOtrzymaj #g250 #gszt. #gzłota. #rOtrzymaj #rKlątwę #r- #rŻal.",
      "[Odejdź]"
    ]
  },
  "Lab": {
    "NAME": "Laboratorium",
    "DESCRIPTIONS": [
      "Natrafiasz na pomieszczenie wypełnione probówkami, zlewkami, kolbami, pęsetami, klamrami zaciskowymi, mieszadełkami, szczypcami, goglami, lejkami, pipetami, cylindrami, chłodnicami i zauważasz nawet rzadką spiralną kolbę laboratoryjną. NL NL Skąd w ogóle znasz nazwy tych wszystkich obiektów? NL Nie ma to znaczenia, bo i tak rozglądasz się po pokoju."
    ],
    "OPTIONS": [
      "[Przeszukaj] #gZnajdź #gkilka #gmikstur!"
    ]
  },
  "Purifier": {
    "NAME": "Wyzwalacz",
    "DESCRIPTIONS": [
      "Natrafiasz na ciekawie ozdobioną kapliczkę, poświęconą nieznanym bóstwom.",
      "Klękasz, oddając im szacunek. Czujesz jak wewnętrzny ciężar zostaje z ciebie zdjęty.",
      "Ignorujesz kapliczkę."
    ],
    "OPTIONS": [
      "[Módl się] #gUsuń #gkartę #gz #gtalii.",
      "[Odejdź]",
      "Wybierz kartę do usunięcia."
    ]
  },
  "Transmorgrifier": {
    "NAME": "Zmiennokarty",
    "DESCRIPTIONS": [
      "Natrafiasz na intrygującą kapliczkę, poświęconą nieznanym bóstwom.",
      "Czujesz jak przez twoje ciało przepływa strumień mocy, zmieniając twój sposób myślenia.",
      "Ignorujesz kapliczkę."
    ],
    "OPTIONS": [
      "[Módl się] #gPodmień #gkartę.",
      "[Odejdź]",
      "Wybierz kartę do podmiany."
    ]
  },
  "Upgrade Shrine": {
    "NAME": "Dobrodziej",
    "DESCRIPTIONS": [
      "Natrafiasz na nietuzinkową kapliczkę, poświęconą nieznanym bóstwom.",
      "Czujesz jak przez twój organizm przepływa strumień mocy, zwiększając twoją siłę.",
      "Ignorujesz kapliczkę."
    ],
    "OPTIONS": [
      "[Módl się] #gUlepsz #gkartę.",
      "[Odejdź]",
      "Wybierz kartę do ulepszenia.",
      "[Zablokowane] Wymagania: karta, którą można ulepszyć."
    ]
  },
  "Wheel of Change": {
    "NAME": "Koło Lepszej Zmiany",
    "DESCRIPTIONS": [
      "Natrafiasz na dostojnie wyglądającego gremlina. NL „Czas puścić koło w ruch! Jesteś ~G~ ~O~ ~T~ ~Ó~ ~W~ ~?~ Oczywiście, że jesteś!”",
      "„Wygrywasz piękne, błyszczące #yZŁOTO! NL HURRA!”",
      "„Och, cóż za #gprezent! NL Miłej zabawy!”",
      "„Wspaniała #godnowa #gbiologiczna, tylko dla ciebie!”",
      "„Wygląda na to, że wygrywasz #pKlątwę! NL To przykre. NL Nie ma tego złego, co by na gorsze nie wyszło!”",
      "„Przerażające siły #r~mroku...~ NL Wybierz kartę, którą chcesz usunąć z talii!”",
      "„O nie! NL Przegrywasz!” NL Zauważasz, że goblin wyciąga sztylet zza pazuchy...",
      "Zamachujesz się na szalonego gremlina, ale jest zbyt szybki! NL Stwór trafia cię parokrotnie ręcznie skleconym sztyletem. NL „Transakcja została dokonana!” NL – krzyczy goblin, po czym znika wraz z kołem w kłębach dymu."
    ],
    "OPTIONS": [
      "[Graj]",
      "[Nagroda!] HURRA!",
      "[Nagroda!] #gOtrzymaj #g1 #gartefakt.",
      "[Nagroda!] #gPrzywróć #gutracone #gPŻ.",
      "[Nagroda?] #rKlątwa #r- #rRozkład.",
      "[Nagroda!] #gUsuń #gkartę #gz #gtalii.",
      "[Nagroda?] #rUtrać #r",
      " #rPŻ.",
      "[Odejdź]",
      "Wybierz kartę do usunięcia."
    ]
  },
  "Falling": {
    "NAME": "Przepaść",
    "DESCRIPTIONS": [
      "Zmierzając w górę, przeskakujesz z jednej latającej struktury na drugą, gdy nagle się potykasz. NL NL Zaczynasz spadać.",
      "W trakcie lotu myślisz o tym, jak wyjść z tej sytuacji: NL Wylądować korzystając z nabytych umiejętności. NL Przekierować całą swoją moc i przygotować się na zderzenie. NL Wyprowadzić cios w ścianę i zatrzymać się na niej.",
      "Otrzymujesz najwyższe noty za styl przy lądowaniu, po czym ruszasz dalej.",
      "Zbierasz niewykorzystane wcześniej pokłady energii, aby wylądować bez zadraśnięcia.",
      "Udaje ci się pochwycić ścianę, a potem odbić w stronę najbliższej stabilnej platformy."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Wyląduj] #rUtrać ",
      "[Zablokowane] Wymagania: karta Umiejętności",
      "[Przekieruj] #rUtrać ",
      "[Zablokowane] Wymagania: karta Mocy",
      "[Uderz] #rUtrać ",
      "[Zablokowane] Wymagania: karta Ataku",
      "[Odejdź]"
    ]
  },
  "The Moai Head": {
    "NAME": "Moai",
    "DESCRIPTIONS": [
      "Natrafiasz na *bardzo* dziwne pomieszczenie. Ze ściany o parę kroków przed tobą wyłania się potężna głowa. NL Usta figury są szeroko rozwarte, odsłaniając ogromne zęby, dosłownie skąpane we krwi. Powierzchnia głowy upstrzona jest rycinami, które wskazują na to, że ludzie wskakują do środka, aby dać się pożreć. Pytanie brzmi – czemu?",
      "W pierwszej chwili, po wejściu do środka, nie dzieje się nic. Kiedy zaczynasz się zastanawiać nad podjętą decyzją, ogromny trzonowiec opada z impetem, miażdżąc cię. NL @Ciemność.@ NL Jakiś czas później, przez gęste opary mroku zaczyna przebijać się niewielka strużka światła, a ty słyszysz dźwięk leniwie unoszących się w górę kamiennych zębów. NL NL NL Dalej próbujesz ogarnąć co się właśnie stało.",
      "Odskakujesz nerwowo po tym, jak potężne trzonowce zamieniają figurkę w drobny pył. Kiedy zęby zaczynają się unosić zauważasz strumienie #yzłota wypływającego z pomiędzy dziąseł, zasypując cię bogactwem.",
      "Odchodzisz, zastanawiając się, co by było gdyby."
    ],
    "OPTIONS": [
      "[Wejdź do środka] #gPrzywróć #gutracone #gPŻ. #rUtrać #r",
      " #rmaksymalnych #rPŻ.",
      "[Ofiaruj złotego bożka] #gOtrzymaj #g333 #gszt. #gzłota. #rUtrać #rZłotego #rbożka.",
      "[Zablokowane] Wymagania: artefakt „Złoty bożek”.",
      "[Odejdź]"
    ]
  },
  "Mysterious Sphere": {
    "NAME": "Zagadkowa Sfera",
    "DESCRIPTIONS": [
      "Trafiasz na tajemniczy obiekt o zjawiskowej poświacie, otoczony egzoszkieletem. Całość wyraźnie oddziela się od chaotycznego otoczenia. NL Podczas gdy ciekawość każe ci zajrzeć do środka, zauważasz kilku strażników, pilnie obserwujących tajemniczą figurę.",
      "Zaraz jak tylko dotykasz obiektu, nieruchomi wartownicy budzą się do życia!",
      "Co za dużo, to niebezpiecznie."
    ],
    "OPTIONS": [
      "[Zbadaj obiekt] #rPotyczka. #gNagroda: #gartefakt.",
      "[Odejdź]",
      "[Walcz]"
    ]
  },
  "Thinking with Puddles": {
    "NAME": "Thinking with Puddles",
    "DESCRIPTIONS": [
      "You walk into a shimmering puddle... and you drop out of the ceiling right above it! NL While in freefall, you consider your options.",
      "You flail your arms in panic and unleash all of your hidden tricks to prevent yourself from injury. Instead, you fall into the puddle again... and again... and again. Days pass before you realize how to get out. Truly miserable.",
      "You brace yourself for the landing but there is simply no good way to land when ejected from such a bizarre contraption. @THUD@ NL NL ...you lay there for a while, cursing the existence of puddles, both liquid and magical."
    ],
    "OPTIONS": [
      "[Gooped] #rLose #ra #rrandom #rRare #rcard.",
      "[Land Face First] #rTake #r",
      " #rdamage. #rBecome #rCursed #r- #rInjury.",
      "[Odejdź]"
    ]
  },
  "Tomb of Lord Red Mask": {
    "NAME": "Krypta Czerwonej Twarzy",
    "DESCRIPTIONS": [
      "Po drugiej stronie lewitującej ścieżki zauważasz misternie ozdobioną kryptę. Po dotarciu do niej twoje oko przykuwa wcięcie na #yzłote #ymonety ze znajdującą się nad nim inskrypcją – niestety, zupełnie nieczytelną.",
      "Zakładasz maskę i krypta ~rozpływa~ ~się...~, otwierając drogę dla sekretnego przejścia! NL NL Korytarz wypełniony jest niezliczoną ilością skradzionych dóbr i górami #złotych #ymonet!",
      "Na powierzchni krypty pojawia się otwór, z którego wysuwa się niewielka, czerwona maska z dołączoną do niej notatką, która mówi: NL „Zabierz innym, tak jak ja odbieram tobie!”"
    ],
    "OPTIONS": [
      "[Załóż czerwoną maskę] #gOtrzymaj #g222 #gszt. #gzłota.",
      "[Zablokowane] Wymagania: artefakt „Czerwona maska”.",
      "[Ofiaruj: ",
      " szt. złota] #rUtrać #rcałe #rzłoto. #gOtrzymaj #g1 #gartefakt.",
      "[Odejdź]"
    ]
  },
  "Winding Halls": {
    "NAME": "Do Obłąkania Jeden Krok",
    "DESCRIPTIONS": [
      "Z każdym krokiem w głąb krętych korytarzy czujesz, że coraz bardziej gubisz drogę, a ściany zmieniają swoje położenie tuż przed twoimi oczami. Te szepcące głosy z tyłu głowy również nie pomagają.",
      "Masz pewność, że struktura, którą mijasz już kiedyś tutaj była. Zaczynasz się zastanawiać, czy nie popadasz w obłęd. Musisz coś z tym zrobić, i to prędko. Tak przecież mówią te głosy, a one nie kłamią, co nie?",
      "Coś w tobie pęka. Tylko prawdziwy szaleniec jest w stanie zrozumieć to miejsce. Oddajesz się więc w ręce tajemniczych głosów, obierając „nową” perspektywę. Nowy punkt widzenia sprawia, że wszystko wokół zaczyna mieć sens.",
      "Zatrzymujesz się, analizując to abstrakcyjnie zaprojektowane otoczenie i wtem dostrzegasz schemat, wyłaniający się z tego bezkresu losowości. Kiedykolwiek odzywają się do ciebie te przeklęte głosy, stawiasz im umysłowy opór, aby skupić się na ucieczce z tego miejsca. NL NL Po wielu trudach odnajdujesz właściwą ścieżkę, która prowadzi cię do wyjścia. Czujesz, że nikczemne moce Iglicy nie mają już na ciebie wpływu."
    ],
    "OPTIONS": [
      "...",
      "[Popadnij w obłęd] #gOtrzymaj #g2 #gkarty #gSzaleństwa. #rUtrać #r",
      " #rPŻ.",
      "[Skup się] #rOtrzymaj #rKlątwę #r- #rCierpienie. #gPrzywróć #g",
      "[Odejdź]",
      " #gPŻ."
    ]
  },
  "Big Fish": {
    "NAME": "Przedostatnia Wieczerza",
    "DESCRIPTIONS": [
      "Idąc wzdłuż wyjątkowo długiego korytarza zauważasz #ybanana, #ypączka oraz #ypudełko, każde z nich ~lewitujące~ w powietrzu. Przyglądasz im się z bliska i zauważasz, że wszystkie obiekty zwisają na cieniutkich sznurkach, wychodzących z otworów w stropie pomieszczenia. Słyszysz również cichy odgłos, podobny do @chichotu@ . NL NL Co robisz?",
      "Zjadasz #ybanana. Pożywny, nieco #bmagiczny. Przywraca utracone PŻ.",
      "Zjadasz #ypączka. Jego słodycz wchodzi w ciebie! Zwiększa maksymalne PŻ.",
      "",
      "Chwytasz za pudełko. W środku znajdujesz #yartefakt!",
      " NL Z drugiej strony czujesz, że pączek byłby lepszym wyborem... NL Zamiast cukru wypełnia cię ~smutek,~ doprawiony poczuciem #rżalu."
    ],
    "OPTIONS": [
      "[Banan] #gPrzywróć #g",
      " #gPŻ.",
      "[Pączek] #gMaksymalne #gPŻ #g+",
      ".",
      "[Pudełko] #gOtrzymaj #g1 #gartefakt. #rOtrzymaj #rKlątwę #r- #rŻal.",
      "[Odejdź]"
    ]
  },
  "The Cleric": {
    "NAME": "Kleryk",
    "DESCRIPTIONS": [
      "Nietuzinkowa, niebieska humanoidalna postać ze złotym hełmem podchodzi do ciebie, nieustannie się uśmiechając. NL @„Witaj@ @przyjacielu!@ Jestem #bKlerykiem! Może zainteresują cię moje usługi?!” NL – wykrzyknęła przedziwna istota.",
      "Ciepły, złoty promień świata przenika twoje ciało, po czym znika. NL Stwór wyszczerza zęby. „Kleryk najlepszy uzdrowiciel. @Miłego@ @dnia!”@",
      "Chłodny, niebieski płomień przenika twoje ciało, po czym znika. NL Stwór wyszczerza zęby. „Kleryk zdolny. @Miłego@ @dnia!”@",
      "Nie ufasz temu całemu #b„Klerykowi” i idziesz dalej."
    ],
    "OPTIONS": [
      "[Uzdrów] #y35 #yszt. #yzłota: #gPrzywróć #g",
      "[Zablokowane] Wymagania: ",
      " szt. złota.",
      "[Oczyść] #y",
      " #yszt. #yzłota: #gUsuń #gkartę #gz #gtalii.",
      "[Zablokowane] Wymagania: 50 szt. złota.",
      "[Odejdź]",
      "Wybierz kartę do usunięcia.",
      "#gPŻ."
    ]
  },
  "Dead Adventurer": {
    "NAME": "Martwy Podróżnik",
    "DESCRIPTIONS": [
      "W trakcie przeszukiwania dobytku martwego podróżnika powraca bestia, która najprawdopodobniej zabiła nieszczęśnika.",
      "Bezszelestnie wymykasz się z tego miejsca.",
      "Napotykasz leżącego na ziemi #rmartwego #rpodróżnika. NL Ktoś ukradł mu #bspodnie! Dodatkowo, ",
      "jego pancerz i twarz zostały #r@osmolone@ #r@przez@ #r@ogień.@ ",
      "wygląda, jakby został #r@rozpruty@ #r@i@ #r@zadeptany@ przez jakąś rogatą bestię. ",
      "wygląda, jakby został #r@wypatroszony@ #r@i@ #r@posiekany@ przez właściciela wielkich szponów. ",
      "NL Mimo tego, że jego ekwipunek jest w #ynienaruszonym #ystanie, nie masz zamiaru dowiadywać się co go zabiło ...",
      "Znajdujesz trochę #yzłota! NL Kontynuować przeszukiwanie?",
      "Hmm, tylko graty... NL Kontynuować przeszukiwanie?",
      "Znajdujesz #yartefakt! Kontynuować przeszukiwanie?",
      "Udało ci się przeszukać cały ekwipunek, pozostając w jednym kawałku!"
    ],
    "OPTIONS": [
      "[Przeszukaj] #gZnajdź #głup. #r",
      "[Odejdź]",
      "[Potyczka]",
      "[Kontynuuj] #gZnajdź #głup. #r",
      "%: #rbestia #rpowraca."
    ]
  },
  "Golden Idol": {
    "NAME": "Złoty Bożek",
    "DESCRIPTIONS": [
      "Natrafiasz na niepozornie wyglądający piedestał z #ybłyszczącym #yZłotym #yBożkiem. Wygląda na wartościowego. NL NL Na pierwszy rzut oka brak śladu jakichkolwiek pułapek.",
      "Kiedy podnosisz figurkę, wielki głaz przebija się przez sklepienie i ląduje obok ciebie. NL Ogromny kamień zaczyna się toczyć w twoją stronę.",
      "@W@ @NOGIII!@ NL W ostatniej chwili udaje ci się uskoczyć w boczną alejkę. NL Niestety czujesz, że masz zwichniętą kostkę.",
      "Stajesz głazowi na drodze, zapierając się z całych sił. NL Po odzyskaniu przytomności wstajesz, kuśtykając w stronę wyjścia.",
      "@MLASK!@ NL Głaz przeciska się obok ciebie boleśnie, ale poza kilkoma złamanymi zebrami, udaje ci się wyjść z tej sytuacji bez szwanku.",
      "Gdyby istniało coś takiego jak oczywista pułapka, to byłoby to. NL Decydujesz się zostawić to miejsce w spokoju."
    ],
    "OPTIONS": [
      "[Weź] #gOtrzymaj #gZłotego #gbożka. #rUruchamiasz #rpułapkę.",
      "[Odejdź]",
      "[Spróbuj uciec] #rOtrzymujesz #rKlątwę #r- #rOkaleczenie.",
      "[Spróbuj go zatrzymać] #rUtrać #r",
      " #rPŻ.",
      "[Spróbuj przylgnąć się do ściany] #rUtrać #r",
      " #rmaksymalnych #rPŻ."
    ]
  },
  "Golden Wing": {
    "NAME": "Skrzydlata Figura",
    "DESCRIPTIONS": [
      "W gruzowisku zauważasz intrygującą, przypominającą skrzydło, figurę o niebieskiej barwie. NL Dostrzegasz wysypujące się ze szczelin w powierzchni #yzłoto. Może w jej środku jest go więcej...",
      "Przypominasz sobie opowieści o jakimś kulcie czczącym wielkiego ptaka. Gdy klękasz przed statuą, czujesz ~ogarniającą~ ~cię~ ... ~senność~. NL NL Budzisz się jakiś czas później, czując się nadzwyczaj lekko.",
      "Zamachujesz się na figurę z całej swojej siły. NL Po jakimś czasie jej zewnętrzna warstwa @kruszy@ @się,@ ukazując #ygórę #yzłota. Zabierasz tyle, ile możesz i kontynuujesz swoją podróż.",
      "Figura wywołuje u ciebie pewien podświadomy ~niepokój.~ NL Omijasz ją szerokim łukiem."
    ],
    "OPTIONS": [
      "[Módl się] #gUsuń #gkartę #gz #gtalii. #rUtrać #r",
      " #rPŻ.",
      "[Zniszcz] #gZyskaj #g",
      " #g- #g",
      " #gszt. #gzłota.",
      "[Zablokowane] Wymagania: karta zadająca ",
      " lub więcej pkt. obrażeń.",
      "[Odejdź]",
      "[Kontynuuj]",
      "Wybierz kartę do usunięcia."
    ]
  },
  "World of Goop": {
    "NAME": "Bagno",
    "DESCRIPTIONS": [
      "Wpadasz w kałużę. NL @TO@ #g@SZLAMOWY@ #g@GLUT!@ NL Wygrzebując się z niego, czując jak powoli zaczyna palić twoją skórę. NL Czujesz maź w uszach, nosie. ABSOLUTNIE WSZĘDZIE. NL NL Po uwolnieniu się zauważasz, że wyleciało ci trochę #yzłota. Patrząc z powrotem w kałużę widzisz na jej powierzchni zagubione monety, jak i #yzłoto innych pechowych podróżników.",
      "Mimo piekącego bólu oraz powoli roztapiającej się skóry, udaje ci się wyłowić utracone #yzłoto.",
      "Decydujesz, że to paskudztwo nie jest tego warte."
    ],
    "OPTIONS": [
      "[Zbierz złoto] #gOtrzymaj #g",
      " #gszt. #gzłota. #rUtrać #r",
      " #rPŻ.",
      "[Zostaw je] #rUtrać #r",
      " #rszt. #rzłota.",
      "[Odejdź]"
    ]
  },
  "Liars Game": {
    "NAME": "Wąż",
    "DESCRIPTIONS": [
      "Przechodząc przez pomieszczenie widzisz dziurę w ziemi. NL Gdy podchodzisz bliżej, wyłania się z niej ogromne stworzenie, wyglądem przypominające węża. NL NL ~„Ho~ ~ho!~ ~Proszę,~ ~proszę!~ ~Co~ ~my~ ~tu~ ~mamy?~ Witaj podróżniku. NL Zadam ci prossste pytanie. NL Najbardziej sssatysfakcjonujące z żyć jest to, w którym NL #y~ssstać #y~cię #y~na~ #y~wszyssstko!~ NL NL Zgadzasz ssssię ze mną?”",
      "~„Dossskonale!~ NL ~To~ ~jest~ ~tego~ ~warte.~ NL ~..ssSSs.....~ ~ss...~ ~sssss....!”~",
      "Stworzenie patrzy na ciebie z ogromnym rozczarowaniem.",
      "Stworzenie odchyla w tył głowę, z której wystrzeliwuje strumień #yzłotych #ymonet! NL To zarazem niesamowity, jak i przerażający widok. NL Zbierasz w pośpiechu całe #yzłoto, dziękujesz stworzeniu i kontynuujesz podróż."
    ],
    "OPTIONS": [
      "[Zgódź się] #gOtrzymaj #g",
      " #gszt. #gzłota. #rOtrzymujesz #rKlątwę #r- #rZwątpienie.",
      "[Nie zgódź się]",
      "[Kontynuuj]",
      "[Odejdź]"
    ]
  },
  "Living Wall": {
    "NAME": "Żywa Ściana",
    "DESCRIPTIONS": [
      "Ślepy zaułek! Odwracasz się, żeby zawrócić. Nagle z góry z @łoskotem@ spada ściana, zagradzając drogę! NL NL Z trzech stron wyłaniają się twarze i mówią: NL #b„Zapomnij #bo #bczym #bwiesz #bi #bwolność #bswą #bodbierz.” NL #p„Do #pprzejścia #pzmiana #pjest #pwymagana.” NL #y„Jeżeli #ychcesz #ymnie #yominąć, #ymusisz #ysię #yrozwinąć.”",
      "Usatysfakcjonowana, ściana unosi się, odblokowując drogę."
    ],
    "OPTIONS": [
      "[Zapomnij] #gUsuń #gkartę #gz #gtalii.",
      "[Zmień się] #gPodmień #gkartę #gz #gtalii.",
      "[Rozwiń się] #gUlepsz #gkartę #gz #gtalii.",
      "Wybierz kartę do usunięcia.",
      "Wybierz kartę do podmiany.",
      "Wybierz kartę do ulepszenia.",
      "[Odejdź]",
      "[Zablokowane] Wymagania: karta, którą można ulepszyć."
    ]
  },
  "Mushrooms": {
    "NAME": "Grzyby",
    "DESCRIPTIONS": [
      "Czujesz chorobliwie wilczy apetyt. Jedząc grzyba za grzybem, czujesz jak świat zaczyna wirować, a potem mdlejesz. Po przebudzeniu czujesz, że coś jest z tobą nie tak. NL #gOdzyskujesz #b25% PŻ, ale łapiesz też #rinfekcję.",
      "#r@PUŁAPKA!@ NL Znikąd pojawiają się ogromne, zainfekowane grzybem szczury!",
      "Natrafiasz na korytarz wypełniony #b~hipnotyzująco~ #b~kolorowymi~ #b~grzybami.~ NL Żaden z ciebie mykolog, więc nie jesteś w stanie rozpoznać tego gatunku. NL Chcesz stąd odejść, ale czujesz niepohamowaną żądzę zjedzenia pięknego #b~grzyba...~"
    ],
    "OPTIONS": [
      "[Rozdepcz] #rRozgniewasz #rGrzyby.",
      "[Zjedz] #gPrzywróć #g",
      " #gPŻ. #rOtrzymujesz #rKlątwę #r- #rPasożyt.",
      "[Walcz]",
      "[Odejdź]"
    ]
  },
  "N'loth": {
    "NAME": "N'loth",
    "DESCRIPTIONS": [
      "Dziwna istota z garbem, z którego wystaje kilka macek, grzebie w znajdującej się przed tobą stercie śmieci i odpadków. Gdy się do niej zbliżasz, stworzenie podczłapuje do ciebie. NL „N'loth głodny. Nakarm Nloth'a.”",
      "Gdy wyciągasz #yartefakt w jego stronę, N’loth wyrywa ci go z rąk swoim mackami, i połyka go w całości, jak gdyby nie miał kości. NL Uśmiecha się do ciebie szeroko, szczerząc zęby. Spod połów jego płaszcza wyłaniają się kolejne macki, trzymające niemalże nienaruszone pudełko. Kieruje je w twoją stronę.",
      "Kiwasz głową przecząco. N'loth garbi się nawet bardziej i, odchodząc, wzdycha."
    ],
    "OPTIONS": [
      "[Ofiaruj: ",
      "] #rUtrać #rten #rartefakt. #gOtrzymaj #gnowy, #gunikalny #gartefakt.",
      "[Odejdź]"
    ]
  },
  "Scrap Ooze": {
    "NAME": "Złomoglut",
    "DESCRIPTIONS": [
      "Wchodząc do pomieszczenia słyszysz ~bulgoczący~ ~dźwięk~ i odgłos @zgrzytającego@ metalu. Widzisz przed sobą szlamową istotę, która zjadła zdecydowanie za dużo żelastwa. Ze środka istoty wydobywa się dziwne światło, czyżby coś magicznego? Wygląda na to, że może ci się udać wydobyć ze stwora coś #ywartościowego, jeżeli tylko sięgniesz do środka... Jednakże, żrąca maź i ostre kawałki mogą cię #rzranić.",
      "#r@Szlag!@ NL Wszystko co znajdujesz to bezużyteczny, zardzewiały metal i #r@piekący@ #r@ból@ #r@ręki.@ NL Coś jednak ci mówi, że w środku z pewnością znajduje się #yartefakt...",
      "#gSukces! NL Po przedarciu się przez metal i żrącą maź, udaje ci się pochwycić #yartefakt. NL Wyciągasz #rpoparzoną rękę ze szlamu, wraz z artefaktem.",
      "Decydujesz się odejść. NL Szlam nie zwraca na ciebie uwagi, zadowolony ze swojego życia."
    ],
    "OPTIONS": [
      "[Sięgnij Do Środka] #rStrać #r",
      " #rPŻ. #g",
      "%: #gZnajdź #gartefakt.",
      "[Odejdź]",
      "[Głębiej] #rStrać #r"
    ]
  },
  "Shining Light": {
    "NAME": "Świetlista Masa",
    "DESCRIPTIONS": [
      "Napotykasz jaskrawo mieniącą się #ymasę #yświatła, znajdującą się w centrum pomieszczenia. NL NL Jej łagodny ~ciepły~ ~blask~ i ~hipnotyzujące~ ~ornamenty~ zapraszają cię do środka.",
      "Wchodzisz w światło i zauważasz, że wsiąka ono w ciebie. NL #r@Parzy@ #r@cię!@ Ból jednak szybko mija. NL Czujesz #bożywienie, jak po siarczystym, ale zasłużonym, policzku.",
      "Wolisz nie ryzykować i odchodzisz, wzdrygając się na myśl o tym, co złego mogłoby się stać."
    ],
    "OPTIONS": [
      "[Wejdź] #gUlepsz #g2 #glosowe #gkarty. #rUtrać #r",
      " #rPŻ.",
      "[Odejdź]",
      "[Zablokowane] Wymagania: karty, które można ulepszyć."
    ]
  },
  "Addict": {
    "NAME": "Narkoman",
    "DESCRIPTIONS": [
      "Podczas próby ominięcia grupy zakapturzonych postaci, podchodzi do ciebie nagi, czerwonoskóry mężczyzna. NL „Masz może #yJ.A.X., przyjacielu? Mam straszne @drgawki!@ Proszę... może kilka #yzłotych #ymonet?” NL Wygląda na urojonego, ale raczej nieszkodliwego.",
      "„O tak, ~taaak!~ Trzymaj, trzymaj. Uczciwa wymiana!”",
      "Narkoman wpada w furię, wrzeszcząc i przeklinając cię. NL Oddalasz się w pośpiechu, nie chcąc przyciągać uwagi."
    ],
    "OPTIONS": [
      "[Przekaż złoto] #y",
      " #yszt. #yzłota: #gOtrzymaj #gartefakt.",
      "[Zablokowane] Wymagania: ",
      " szt. złota.",
      "[Daj J.A.X.] #gOtrzymaj #gartefakt. #rUtrać #rJ.A.X.",
      "[Zablokowane] Wymagania: J.A.X.",
      "[Odejdź] Zignoruj ćpuna.",
      "[Odejdź]"
    ]
  },
  "Back to Basics": {
    "NAME": "Antyczne Ryciny",
    "DESCRIPTIONS": [
      "Przemierzając miasto zauważasz ścianę pokrytą napisami #y~Prastarych.~ W trakcie próby zrozumienia, co te zagadkowe symbole i glify mogą znaczyć, napis zaczyna #b~świecić.~ NL Nagle, zapiski nabierają znaczenia...",
      "Odpowiedzią jest szyk. NL To oczywiste.",
      "Prawda jest swobodna."
    ],
    "OPTIONS": [
      "[Szyk] #gUsuń #gkartę #gz #gtalii.",
      "[Swoboda] #gUlepsz #gWSZYSTKIE #gUderzenia #goraz #gObrony.",
      "Wybierz kartę do usunięcia.",
      "[Odejdź]"
    ]
  },
  "Beggar": {
    "NAME": "Stary Żebrak",
    "DESCRIPTIONS": [
      "Stary, przywdziany w futro żebrak wyciąga w twoją stronę dłoń. „Masz poratować paroma sztukami złota, dziecko?”",
      "Żebrak wbija wzrok w ziemię. NL „Nie zrobisz różnicy... Tacy jak ty nigdy nic zmienią.”",
      "Żebrak zdejmuje swoje odzienie, ukazując, że tak naprawdę jest #bKlerykiem! NL @„Masz@ @dobre@ @serce.@ @Otrzymujesz@ @moje@ @oczyszczenie!”@. NL Nie masz pewności, czy jest ci wdzięczny, czy po prostu szalony.",
      "@„Mam@ @nadzieję,@ @że@ @tym@ @razem@ @lepiej@ @ci@ @pójdzie,@ @przyjacielu!”@. NL Zastanawiając się, o co mogło mu chodzić, kontynuujesz podróż."
    ],
    "OPTIONS": [
      "[Zaoferuj złoto] #y",
      " #yszt. #yzłota: #gUsuń #gkartę #gz #gtalii.",
      "[Zablokowane] Wymagania: ",
      " szt. złota.",
      "[Kontynuuj]",
      "[Odejdź]",
      "Wybierz kartę do usunięcia."
    ]
  },
  "Cursed Tome": {
    "NAME": "Przeklęta Księga",
    "DESCRIPTIONS": [
      "W opuszczonej świątyni znajdujesz ogromną księgę, upstrzoną #p@zagadkowymi@ #p@napisami.@ NL NL Kiedy próbujesz rozszyfrować ten zawiły tekst, wyrazy zaczynają #b~zmieniać~ #b~położenie~ i #b~przekształcać~ całość w znany ci język.",
      "Dziwne. Księga wydaje się mówić o #yPrastarym, nazywanym #yNeow. NL NL To przykuwa twoją uwagę, ale ogarnia cię #p~marazm.~",
      "Prastary Bóg Życia, #yNeow, został zepchnięty na najniższe piętro Iglicy. NL NL Czujesz, że musisz kontynuować lekturę, pomimo #r~bólu~ w całym ciele.",
      "Szukając zemsty, #yNeow błogosławi przybyłych, używając ich do własnego celu. NL NL Czujesz, że ogarnia cię #r~słabość~ #r~i~ #r~zmęczenie...~",
      "Ci, którzy wskrzeszeni zostali przez #yNeow'a, pamiętają tylko fragmenty swojej przeszłości, przeklęci by walczyć wiecznie. NL NL Czytając ostatnie strony, czujesz, że twoje #r@stare@ #r@rany@ #r@zaczynają@ #r@się@ #r@otwierać!@",
      "Po ukończeniu lektury postanawiasz zabrać księgę ze sobą. Zastanawiasz się czy księga jest odpowiednim dowodem, aby odzyskać swoją przeszłość...",
      "Wychodzisz, wyczuwając #p~mroczną~ #p~energię~ #p~emanującą~ z księgi.",
      "Dzięki niesamowitemu wysiłkowi i sile woli, opierasz się zaklęciu księgi i @ZATRZASKUJESZ@ ją. NL Odwracasz się i wychodzisz ze świątyni, czując potworne #b~zmęczenie...~"
    ],
    "OPTIONS": [
      "[Czytaj]",
      "[Kontynuuj] #rUtrać #r1 #rPŻ.",
      "[Kontynuuj] #rUtrać #r2 #rPŻ.",
      "[Kontynuuj] #rUtrać #r3 #rPŻ.",
      "[Zatrzymaj się] #rUtrać #r3 #rPŻ.",
      "[Zabierz] #gOtrzymaj #gKsięgę. #rUtrać #r",
      " #rPŻ.",
      "[Odejdź]"
    ]
  },
  "Drug Dealer": {
    "NAME": "Diler J.A.X.",
    "DESCRIPTIONS": [
      "Podchodzi do ciebie mężczyzna z przepaską na oku i demonicznym uśmiechem. NL „Witaj, nieznajomy. Masz ochotę na #yJ.A.X.? Uczyni cię silniejszym niż trening czy dowolne błogosławieństwo. Na pewno ci się przyda w twojej bohaterskiej i samobójczej misji. NL To co, chcesz trochę?” NL ",
      "~„Doskonale.”~ NL Tajemniczy mężczyzna wręcza ci podejrzanie wyglądającą strzykawkę, wypełnioną świecącym płynem, po czym znika w ciemnej alejce.",
      "„Bez znaczenia, pojawią się następni...”"
    ],
    "OPTIONS": [
      "[Kup] #y",
      " #yszt. #yzłota: #gOtrzymaj #gJ.A.X..",
      "[Zablokowane] Wymagania: ",
      " szt. złota.",
      "[Odejdź]",
      "[Odmów]"
    ]
  },
  "Forgotten Altar": {
    "NAME": "Zapomniany Ołtarz",
    "DESCRIPTIONS": [
      "Widzisz przed sobą ołtarz jakiegoś zapomnianego bóstwa. NL Na jego froncie stoi ozdobna figura kobiety, której ręce są wyciągnięte w twoją stronę. NL Woła do ciebie, żądając ofiary.",
      "Kiedy ostrożnie kładziesz figurkę na ołtarzu, zrywa się #bzimny wiatr. NL Ramiona kobiecej figury zaczynają zmieniać kolor i kruszyć się. NL NL #yZłoty #ybożek zaczyna blednąć, a z oczu zaczynają płynąć strużki krwi. NL Krwawienie nie ustaje.",
      "Stajesz na ołtarzu i nacinasz sobie nadgarstki. NL Kiedy #rkrew dotyka powierzchni ołtarza, ręce statuy obejmują cię, zakrywając ci oczy. NL Wszystko wokół znika w ciemności. NL Budzisz się jakiś czas później, czując w sobie nowy potencjał.",
      "Zamachujesz się i rozbijasz statuę, zrywając urok, który rzucało na ciebie to pomieszczenie. NL Mroczny lament rozbrzmiewa w około, czujesz jak #p~Klątwa~ przenika twoje ciało."
    ],
    "OPTIONS": [
      "[Ofiaruj Złotego bożka] #gOtrzymaj #gunikalny #gartefakt. #rUtrać #rZłotego #rbożka.",
      "[Zablokowane] Wymagania: artefakt „Złoty bożek”.",
      "[Ofiara] #gOtrzymaj #g",
      " #gmaksymalnych #gPŻ. #rUtrać #r",
      " #rPŻ.",
      "[Zablokowane] Wymagania: człowieczeństwo.",
      "[Zbezcześć] #rOtrzymujesz #rKlątwę #r- #gRozkład."
    ]
  },
  "Knowing Skull": {
    "NAME": "Wszechwiedząca Czaszka",
    "DESCRIPTIONS": [
      "Znajdujesz się w starej, zdobionej komnacie. W jej centrum, na kunsztownym piedestale, leży sporych rozmiarów czaszka. Gdy się do niej zbliżasz, czaszka #g@staje@# g@w@ #g@płomieniach@, po czym zwraca się w twoją stronę.",
      "„CZEGO POSZUKUJESZ? CZEGO PRAGNIESZ?” NL Wraz z jej ostatnimi słowami, drzwi za tobą @zatrzaskują@ @się.@",
      " NL NL „COŚ JESZCZE?”",
      " ",
      "„WYPIJ!” NL Otrzymujesz miksturę.",
      "„MOŻE TO CI POMOŻE?” NL Otrzymujesz kartę.",
      "„WY, ŚMIERTELNICY, NIGDY SIĘ NIE ZMIENIACIE.” NL Obsypuje cie #yzłoto!",
      "„ZA MNĄ, ŚMIERTELNIKU.” NL Czaszka rzeczywiście prowadzi cię do otwartych drzwi."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      " #rPŻ.",
      "[Informacji?] #gOdkryj #gBossa. #rUtrać #r",
      "[Sukcesu?] #gOtrzymujesz #gbezbarwną #gkartę. #rUtrać #r",
      "[Pomocy?] #gOtrzymaj #gmiksturę. #rUtrać #r",
      "[Bogactwa?] #gOtrzymaj #g",
      " #gszt. #gzłota. #rUtrać #r",
      "[Wyjść stąd?] #rUtrać #r",
      "[Odejdź]"
    ]
  },
  "Masked Bandits": {
    "NAME": "Zamaskowani Bandyci",
    "DESCRIPTIONS": [
      "He he.. Dzięki za #yzłoto! NL Oh, jak ja kocham #yzłote #ymonety. Są takie piękne. NL #y~Błyszczące~ cudeńka!",
      "Hej, #bNiedźwiedziu! NL Ten gość oddał nam całe swoje #yzłoto! Co za frajer. NL Wystarczyło tylko poprosić. No kto by się spodziewał! NL Ja z pewnością się tego nie spodziewałem! Co za typ!",
      "Poświęćmy minutę, aby się pośmiać z tej cudownej okazji! NL @Haha@ NL @Ho@ @HOH@ ~hoho!~ NL ~Hoh!~",
      "Och? Dalej tu jesteś? NL Słyszałeś coś? Tak myślałem. NL #r@*pfff*@ ~...frajerze....~ @Hahaha@ ~haaah~",
      "Napotykasz grupę bandytów odzianych w #rczerwone #rmaski. NL „Witam, aby przejść musisz zostawić... rozsądną sumkę. @CAŁE@ twoje #yzłoto powinno starczyć! He he!”"
    ],
    "OPTIONS": [
      "[Zapłać] #rUtrać #rCAŁE swoje #yzłoto.",
      "[Walcz!]",
      "[Kontynuuj]",
      "[Odejdź]"
    ]
  },
  "Spire Heart": {
    "NAME": "Serce Iglicy",
    "DESCRIPTIONS": [
      "@bu-bum@ ... @bu-bum@ ... @bu-bum@ ... NL Przenikliwy, pulsujący rytm opanował całe pomieszczenie... NL Czyżby to było #r~serce~ Iglicy? Źródło zła?",
      "Zadajesz #b",
      " pkt. obrażeń! NL Serce #r@skręca@ #r@się@ i #r~krwawi~ ...ale ostatecznie, wciąż bije. NL Czyżby twoje śmiercionośne ataki okazały się bezwartościowe?",
      "Zadajesz sobie pytanie: ~„Czy~ ~ja~ ~tu~ ~już~ ~byłem?”~ NL Czujesz, że sercu zadałeś łącznie #b",
      " pkt. obrażeń.",
      " NL Łącznie zadano #b",
      " pkt. obrażeń przez wszystkich, którzy się z nim zmierzyli.",
      " NL Słyszysz jak serce bije coraz głośniej, i głośniej. #y~Tracisz~ #y~przytomność...~",
      "NL Szykujesz swój miecz...",
      "NL Szykujesz swoje ostrza...",
      "NL Ładujesz swój rdzeń do maksymalnego poziomu..."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Atakuj] #b???",
      "[Śpij]"
    ]
  },
  "The Joust": {
    "NAME": "Pojedynek",
    "DESCRIPTIONS": [
      "Podążając przez ogrom pomieszczenia docierasz do wąskiego, długiego mostu. Po obu jego stronach stoją rycerze. Podchodzisz... NL @„Stać!”@ NL NL Rycerz, wymachując swoją lancą, jednoznacznie daje ci do zrozumienia, aby się zatrzymać.",
      "„Dziś jest dzień wyrównania rachunków z #rmordercą mojego ukochanego pupila #yKluska. Dlatego też nie możesz przejść dalej. NL NL Podróżniku, a może byś chciał #bpostawić na to, kto wyjdzie cało z tego pojedynku?”",
      "„Nie mogę uwierzyć, że stajesz przeciwko #yKluskowi!” NL NL Opuszcza hełm i wściekle pędzi w kierunku swojego przeciwnika.",
      "„Mój #yKlusku, daj mi siłę!” NL NL Rycerz opuszcza hełm i szarżuje.",
      "NL #y@*BRZDĘK!*@ #r@*TRZASK!*@ NL NL #g@*ŁUP!*@",
      "Wróg został zgładzony. NL NL ",
      "Właściciel zginął. NL NL ",
      " #gWygrywasz zakład. Nie wiedząc co o tym myśleć, zabierasz swoją wygrana i odchodzisz.",
      " #rPrzegrywasz zakład. Odchodzisz z lżejszą sakiewką, ale przynajmniej nie z dziurą w brzuchu."
    ],
    "OPTIONS": [
      "[Kontynuuj]",
      "[Morderca] #yPostaw #y",
      " #gszt. #gzłota - #g70% #gszans #gna #gzwycięstwo #g",
      " #gszt. #gzłota.",
      "[Właściciel] #yPostaw #y",
      " #gszt. #yzłota - #g30% #gszans #gna #gzwycięstwo #g",
      "[Oglądaj]",
      "[Odejdź]"
    ]
  },
  "The Library": {
    "NAME": "Biblioteka",
    "DESCRIPTIONS": [
      "Natrafiasz na bogato zdobiony budynek, który wydaje się być opuszczony. NL Zauważasz leżącą na ziemi tabliczkę, najprawdopodobniej oderwaną od ściany. Widnieje na niej napis: #b„BIBLIOTEKA”. NL Wewnątrz znajdujesz niezliczone ilości zwojów, manuskryptów i książek. NL Wybierasz jeden z nich i rozsiadasz się wygodnie w krześle aby zaznać chwili relaksu.",
      "Czytanie jest dla głąbów. NL Zamiast walczyć z analfabetyzmem, odpływasz w wygodnym krześle. NL ~Zzz...~ ~zzz...~ ~..Zz....~ NL Czujesz, że utracone siły powróciły.",
      "Tom opowiada historię dziewczyny, która potrafi kontrolować owady i marzy o zostaniu bohaterką. Książka wypełniona jest nowatorskimi sposobami wykorzystania super mocy, strategiami potyczek oraz różnymi ciekawymi przemyśleniami. NL Ciekawy punkt widzenia.",
      "Tom opowiada historię człowieka, który wyruszył w podróż przez gwiazdy i utknął na odludnej obcej planecie. Pomysłowość, szczęście, wytrwałość i poczucie humoru pomogły mu zachować zdrowie psychiczne i były jego jedyną nadzieją na powrotu do domu. NL Fascynujące.",
      "Historia rozgrywa się w ogromny podziemnym bunkrze po tym jak na powierzchni ziemi nie da się już przeżyć. Powieść grzęźnie w spiskach, propagandzie i niesprawiedliwości. Zastanawiasz się czy podobny klimat panuje w Iglicy. NL Niepokojące."
    ],
    "OPTIONS": [
      "[Czytaj] #gWybierz #g1 #gz #g20 #gkart #gi #gdodaj #gją #gdo #gtalii.",
      "[Śpij] #gPrzywróć #g",
      " #gPŻ.",
      "[Odejdź]",
      "Dodaj kartę do talii."
    ]
  },
  "The Mausoleum": {
    "NAME": "Mauzoleum",
    "DESCRIPTIONS": [
      "Przemierzając kolejne grobowce natrafiasz na ogromny sarkofag ~wysadzany~ ~klejnotami~, stojący na samym środku okrągłego pomieszczenia. NL NL Nie możesz odczytać inskrypcji na trumnie, ale dostrzegasz #p~czarną~ #p~mgłę~ wydostającą się z jej boków.",
      "Próbujesz zepchnąć wieko trumny. Gdy to robisz, #p~czarna~ #p~mgła~ wybucha w twoim kierunku i wypełnia całe pomieszczenie! W środku sarkofagu zamiast ciała znajdujesz #y~artefakt.~ Czujesz, że #rnie #rmożesz #rzłapać #oddechu, zabierasz więc artefakt i ruszasz przed siebie.",
      "Próbujesz zepchnąć wieko trumny. Mgła znika. W środku znajdujesz szczątki żołnierza odznaczonego szeregiem medali. Jego ręce zaciśnięte są na tajemniczym #yartefakcie. Wydzierasz go z rąk zmarłego i uciekasz.",
      "Kontynuujesz swoją podróż, zostawiając w spokoju zapomnianych przez ten podły świat."
    ],
    "OPTIONS": [
      "[Otwórz trumnę] #gOtrzymaj #g1 #gartefakt. #r",
      "% #rszansy #rna #rKlątwę #r- #rCierpienie.",
      "[Odejdź]"
    ]
  },
  "Vampires": {
    "NAME": "Rytuał",
    "DESCRIPTIONS": [
      "Idąc wzdłuż spowitej mrokiem ulicy dostrzegasz grupę zakapturzonych postaci, odprawiających jakiś mroczny rytuał. Kiedy się zbliżasz, odwracają się w twoją stronę. Najwyższy z nich obnaża długie, połyskujące kły i wyciąga do ciebie chudą, bladą rękę. NL ~„Dołącz~ ~do~ ~nas~ ~bracie~ ~i~ ~poczuj~ ~żar~ ~Iglicy.”~",
      "Idąc wzdłuż spowitej mrokiem ulicy, dostrzegasz grupę zakapturzonych postaci, odprawiających jakiś mroczny rytuał. Kiedy się zbliżasz, odwracają się w twoją stronę. Najwyższy z nich obnaża długie, połyskujące kły i wyciąga do ciebie chudą, bladą rękę. NL ~„Dołącz~ ~do~ ~nas~ ~siostro~ ~i~ ~poczuj~ ~żar~ ~Iglicy.”~",
      "Wysoka postać chwyta cię za ramię, błyskawicznie przyciąga do siebie NL i wgryza się w twoją szyję. Czujesz, że @mroczna@ @siła@ wlewa się przez twoją szyję i @rozchodzi@ po całym ciele. NL ... NL Budzisz się. Nikogo wokół. Potworny ~głód~ nie daje o sobie zapomnieć. NL #rŁakniesz #rkrwi...",
      "Cofasz się, unosząc broń w powietrze. Wysoka postać wzdycha. „Jak sobie życzysz.” Grupa zakapturzonych postaci znika w gęstej, czarnej mgle, która natychmiast się rozmywa. NL Nikogo wokół.",
      "Blade postacie wzdrygają kiedy wyjmujesz #yfiolkę #yz #ykrwią. NL ~„Krew~ ~Pana...~ ~Krew~ ~Pana!~ @KREW@ @PANA!”@ NL Wszyscy zaczynają śpiewać, a wysoka postać kłania ci się nisko. NL „Wypij jego krew i stań się z #y~Nim jednością.”~ NL Śpiew przybiera na sile. Wypijasz całą zawartość fiolki. Twoje oczy spowija mgła. NL NL Budzisz się. Nikogo wokół. Nieodparty ~głód~ nie daje o sobie zapomnieć. NL #rŁakniesz #rkrwi..."
    ],
    "OPTIONS": [
      "[Zgódź się] #gUsuń #gkarty #gUderzeń. #gZyskaj #g5 #gkart #gUgryzień. #rUtrać #r",
      "% #rmaksymalnych #rPŻ.",
      "[Odmów]",
      "[Utrać – ",
      "] #gUsuń #gwszystkie #gUderzeń. #gZyskaj #g5 #gkart #gUgryzień.",
      "[Odejdź]"
    ]
  },
  "The Woman in Blue": {
    "NAME": "Kobieta w Błękicie",
    "DESCRIPTIONS": [
      "Z ciemności wyłaniają się tajemnicze dłonie i wciągają cię do małego sklepu. W środku dostrzegasz bladą, schludnie ubraną kobietę wskazującą NL na ścianę pełną mikstur. NL „Kup miksturę. Teraz!”.",
      "„Dobra... a teraz wynocha.” NL Ostrożnie wychodzisz ze sklepu.",
      "#r@BUM@ NL Okryta rękawiczką dłoń zderza się z twoją twarzą, niemalże cie nokautując. NL „Wynoś się, zanim pomaluję ścianę twoimi wnętrznościami.” Wierzysz jej na słowo i wychodzisz z wnętrznościami bezpiecznie schowanymi w twoim ciele."
    ],
    "OPTIONS": [
      "[Kup 1 miksturę] #y",
      "[Kup 2 mikstury] #y",
      "[Kup 3 mikstury] #y",
      " #yszt. #yzłota",
      "[Odejdź]",
      "[Leave] #rTake #r",
      " #rDamage."
    ]
  }
}