{
  "Main Tutorial": {
    "TEXT": [
      "Pokonuj przeciwników grając kartami NL z dostępnej ręki! NL NL Karty wymagają #yEnergii do zagrania. NL Kiedy wykonasz wszystkie ruchy, zakończ turę. NL NL Na początku każdej tury nowe karty pobierane są ze stosu rozgrywającego, a twoja #yEnergia jest odnawiana.",
      "Graj kartami defensywnymi, NL aby otrzymać punkty #yBloku do obrony NL przed atakującym przeciwnikiem. NL NL #yBlok zmniejsza otrzymywane obrażenia, NL ale #rprzestaje #rdziałać z początkiem kolejnej tury.",
      "W trakcie twojej tury możesz obserwować #yZamiar przeciwnika nad jego głową. NL NL Jeśli przeciwnik zamierza cię zaatakować, upewnij się, NL że masz wystarczająco dużo punktów #yBloku!"
    ],
    "LABEL": [
      "Dalej",
      "Poradzę sobie!",
      "Samouczek",
      "(Strona ",
      " z 3)"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Porada: ",
      "Jasne"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Pij lub rzucaj mikstury w trakcie walki! NL Mikstury możesz przenosić pomiędzy pomieszczeniami."
    ],
    "LABEL": [
      "Mikstury"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Karty potrzebują energii do zagrania! NL Ta kula w lewym dolnym rogu pokazuje ile punktów energii masz jeszcze do wykorzystania w tej turze."
    ],
    "LABEL": [
      "Koszt Energii"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Jeśli karty stosu rozgrywającego się skończą, NL karty ze stosu odrzuconych zostaną do niego przetasowane."
    ],
    "LABEL": [
      "Gdzie są moje karty?"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Ta karta, po zagraniu, nadaje postaci Moc. NL Moce to pasywne zdolności, które działają przez całą potyczkę.",
      "Te karty również wymagają energii do zagrania! NL Ta kula w lewym dolnym rogu pokazuje ile punktów energii masz jeszcze do wykorzystania w tej turze.",
      "Moja #rręka #rjest #rpełna!"
    ],
    "LABEL": [
      "Karty Mocy",
      "Koszt Energii"
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Rozsiane po całej Iglicy artefakty gwarantują unikalne bonusy, pozostając w ekwipunku NL przez całą wyprawę. NL Zdobyć je można po pokonaniu potężnych przeciwników lub z rozproszonych po Iglicy skrzyń.",
      "Ten artefakt należy najpierw odnaleźć.",
      "Przedmiot stracił swoją mocy."
    ],
    "LABEL": [
      "Artefakty",
      "Nieznany",
      "Ten artefakt należy odblokować.",
      "Zablokowane"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Nie zapomnij o łupach! NL Kliknij na nie, aby je zebrać."
    ],
    "LABEL": [
      "Łupy"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "Na początku każdej tury NL dobierasz #b",
      " kart(y). NL NL Kliknij, aby zobaczyć karty ze stosu rozgrywającego NL (po przetasowaniu).",
      " kart(y). NL NL Kliknij, aby zobaczyć karty ze stosu rozgrywającego."
    ],
    "LABEL": [
      "Stos rozgrywający"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Kliknij, aby zobaczyć karty #ywykluczone z walki."
    ],
    "LABEL": [
      "Wykluczone karty"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Informacje o rozgrywce oraz logi błędów są wysyłane do NL Mega Crit, aby wspomóc proces balansowania mechanik gry. NL NL Dane osobowe NIE są zbierane.",
      "Slay the Spire działa najlepiej w trybie pełnoekranowym. Jest on zalecany dla OSX, gdyż Dock oraz pasek menu są wtedy ukryte. NL Uwaga – Na komputerach osobistych (PC) w trybie pełnoekranowym może nie działać kombinacja Alt+Tab.",
      "Jako że Slay the Spire to gra o niewielkich wymaganiach sprzętowych, zalecamy korzystanie z bezramkowego trybu pełnoekranowego dla sprawnego alt-tabowania.",
      "Uwaga – Włączenie synchronizacji pionowej ograniczy liczbę klatek na sekundę do maksymalnej wartości odświeżania monitora."
    ],
    "LABEL": [
      "Telemetria",
      "Pełny ekran",
      "Bezramkowy pełny ekran",
      "Maksymalne FPS-y"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Usuń kartę z talii. Koszt usługi zostanie zwiększony o #b",
      " na czas trwania tej wyprawy."
    ],
    "LABEL": [
      "Usługa usuwania kart"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Wciśnięcie tego przycisku zakończy turę. NL NL Karty zostaną odrzucone, przeciwnik wykona swój ruch, dobierzesz ",
      " kart(y) i znów możesz wykonać ruch."
    ],
    "LABEL": [
      "Koniec tury"
    ]
  },
  "Discard Tip": {
    "TEXT": [
      "Jeśli twój stos rozgrywający jest pusty, stos kart odrzuconych zostanie przetasowany NL i przeniesiony do kart rozgrywających. NL NL Kliknij, aby zobaczyć karty NL ze stosu odrzuconych."
    ],
    "LABEL": [
      "Stos kart odrzuconych"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Ilość obecnie posiadanej energii. Karty wymagają jej do działania."
    ],
    "LABEL": [
      "Energia"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Rzuć tę miksturę w przeciwnika.",
      "Wypij tę miksturę.",
      "Pozbywasz się tej mikstury NL #r(ta #rczynność #rnie #rmoże #rzostać #rcofnięta)"
    ],
    "LABEL": [
      "Rzuć",
      "Wypij",
      "Wyrzuć"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Otwierają menu gry. NL NL Zmień opcje graficzne, dźwiękowe oraz preferencje rozgrywki.",
      "Przeglądaj wszystkie karty NL w twojej talii.",
      "Obejrzyj mapę NL obecnego poziomu.",
      "Kiedy skończą ci się PŻ, umierasz.",
      "Pokazuje ilość posiadanego złota. Jest ono główną walutą NL w Iglicy.",
      "",
      "",
      "Odmierza czas rozgrywki."
    ],
    "LABEL": [
      "Ustawienia",
      "Talia",
      "Mapa",
      "Punkty Życia (PŻ)",
      "Sakiewka",
      "Stoper"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Dyskutuj z innymi graczami, aby poznawać nowe i bardziej efektywne strategie.",
      "Przed walką z bossem zawsze znajduje się obóz.",
      "Złoto wydawaj u Handlarza! (porada opłacona przez Handlarza)",
      "Rób przerwy od czasu do czasu.",
      "Żaden przeciwnik nie wykona tego samego ruchu 3 razy pod rząd.",
      "Obliczenia na procentach są pod koniec zaokrąglane w dół.",
      "Podczas walki możesz przeglądać karty w stosie rozgrywającym oraz odrzuconych.",
      "Możesz uzyskać przydatne informacje po najechaniu kursorem na większość obiektów.",
      "Możesz włączyć lub wyłączyć porady klikając przycisk „?” w prawym górnym rogu.",
      "Wciśnięcie prawego przycisku myszy (PPM) zwolni dowolną aktualnie trzymaną kartę.",
      "Najedź kursorem nad przeciwnikiem, aby poznać jego nazwę oraz zdobyć informacje o efektach.",
      "Używaj rolki myszy lub przeciągania kursorem, aby przemieszczać się po ekranie.",
      "Zmiana kursora w lupę oznacza, że możesz podejrzeć szczegóły obiektu.",
      "Możesz posiadać dowolną liczbę artefaktów.",
      "Skrzynie zawsze zawierają artefakty.",
      "Każda, dowolnie wybrana, ścieżka posiada przynajmniej jedno pomieszczenie ze skarbem.",
      "Używaj rolki myszy lub przeciągania kursorem, aby poruszać się po mapie, ekranie kart i innych.",
      "Elitarne jednostki zawsze pozostawiają artefakty.",
      "Nigdy nie trafisz na ten sam artefakt dwa razy podczas wyprawy.",
      "Niepospolite karty posiadają niebieską wstążkę i ramkę.",
      "Rzadkie karty posiadają złotą wstążkę i ramkę.",
      "Rzadkość karty można poznać zawsze po jej wyglądzie.",
      "Nie zawsze warto jest dodawać kartę do talii.",
      "Karty wykluczone podczas potyczki nie są usuwane z talii.",
      "Na raz, w ręce, możesz mieć maksymalnie 10 kart.",
      "Karty stanu są usuwane z talii po zakończeniu potyczki.",
      "Karty klątw nie podlegają ulepszaniu. Czemu w ogóle o tym myślisz?",
      "Po Akcie 1 ulepszone karty mogą ukazać się jako łupy.",
      "Mikstur można używać jedynie podczas walki.",
      "Mikstury można się podczas walki pozbyć.",
      "Nieznane pomieszczenia (ze znakiem'?') mogą zawierać skarby, przeciwników, Handlarza oraz różne wydarzenia.",
      "Handlarz nie przyjmuje zwrotów. To dlatego, że jest bucem.",
      "Usługa usuwania kart jest droższa za każdym kolejnym użyciem.",
      "Usługa usuwania kart może zostać użyta tylko raz podczas pobytu u Handlarza.",
      "Obrażenia od mikstury, artefaktów oraz mocy nie są zaliczane do obrażeń bezpośrednich."
    ],
    "LABEL": [
      "Możesz wyrzucać mikstury, aby zwolnić miejsce dla innych."
    ]
  }
}